[
    {
        "id": 1,
        "hadithText": "عَنْ الإمامُ المهدى عليه السلام: إنَّ اللّه َ تَعالى لَمْ يَخْلُقِ الْخَلْقَ عَبَثاً ولا أهْمَلَهُمْ سُدىً، بَلْ خَلَقَهُمْ بِقُدْرَتِهِ وَ جَعَلَ لَهُمْ أسْماعاً وَ أبْصاراً وَ قُلُوباً وَ ألْباباً، ثُمَّ بَعَثَ اِلَيْهِمُ النَبيّينَ عليهم السلاممُبَشِّرِينَ وَ مُنْذِرينَ ،يأمُرُونَهُمْ بِطاعَتِهِ، وَ يَنهُونَهُمْ عَنْ مَعْصيَتِهِ، وَ يُعَرِّفُونَهُمْ ما جَهِلُوهُ مِنْ أمْرِ خالِقِهِمْ وَ دِينِهِمْ.",
        "farsiTranslation": "حضرت امام مهدى عليه السلام فرمود: خداوند بزرگ مخلوقات را بيهوده نيافريده و آنان را پوچ و بيهوده رها نكرده، بلكه آنان را با قدرت خود آفريد و براى آنان چشم و گوش و قلب و عقل قرار داد و سپس انبيائى كه بشارت دهنده و هشدار دهنده هستند به سوى آنان فرستاد كه آنان را به اطاعت از او فرمان مى دهند و از معصيت او نهى مى كنند و چيزهايى را كه در مورد پروردگارشان و دينشان نمى دانستند به آنان شناساندند.",
        "source": "بحارالانوار، 53، 194."
    },
    {
        "id": 2,
        "hadithText": "وَ عَنهُ عليه السلام: ثُمَّ بَعَثَ مُحَمَّداً صلي الله عليه و آله رَحْمَةً لِلْعالَمينَ، وَ تَمَّمَ بِهِ نِعْمَتَهُ وَ خَتَمَ بِهِ أنْبياءَهُ وَ أرْسَلَهُ إلىَ النّاسِ كافَّةً... .",
        "farsiTranslation": "از امام زمان عليه السلام آمده است كه فرمود: سپس خداوند حضرت محمد صلي الله عليه و آله را بعنوان رحمت براى جهانيان بر انگيخت و نعمتش را به وسيله او تمام كرد و پيامبرانش را با او خاتمه بخشيد و او را به سوى تمام مردم فرستاد.",
        "source": "بحارالانوار، 53، 194."
    },
    {
        "id": 3,
        "hadithText": "وَ عَنْهُ عليه السلام: وَجَعَلَ الاَْمْرَ بَعْـدَهُ صلي الله عليه و آله إلى أخيهِ وَ ابْنِ عَمِّهِ وَ وَصيِّهِ وَ وارِثِهِ عَليِّ بْنِ أبىطالِبٍ ثُمَّ إلىَ الْأوْصياءِ مِن وُلْدِهِ واحِداً واحِداً أحْيا بِهِمْ دينَهُ وَ أتَـمَّ بِهِمْ نُـورَهُ.",
        "farsiTranslation": "از حضرت مهدى عليه السلام نقل شده كه فرمود: خداوند پس از پيامبر اكرم صلي الله عليه و آله كار امّت را به برادر و پسر عمو و وصىّ و وارث او على بن ابى طالب عليه السلامسپرد، سپس به جانشينان او از فرزندانش يكى پس از ديگرى واگذار كرد. و توسط آنان دين خود را زنده كرد و نور خود را به اتمام رسانيد.",
        "source": "بحارالانوار 53 : 194."
    },
    {
        "id": 4,
        "hadithText": "وَ عَنْهُ عليه السلام: وَجَعَلَ بَيْنَهُمْ وَبَيْنَ إخْوانِهِمْ وَ بَنى عَمِّهِمْ وَ الْأدنينَ فَالْأدْنينَ مِنْ ذَوِى أرْحامِهِمْ فُرْقْاناً بَيِّناً يُعْرَفُ بِهِ الْحُجَّةَ مِنَ المْحَجُوج، وَالاْءمامَ مِنَ الْمَأْمُومِ، بِأنْ عَصَمَهُمْ مِنَ الذُّنُوبِ وَبَرَأهُمْ مِنَ الْعيُوبِ وَطَهَّرَهُمْ مِنَ الدَّنَسِ وَ نزَّهَهُمْ مِنَ الْلَّبْسِ وَ جَعَلَهُمْ خُزّانَ عِلْمِهٍ، وَ مُسْتَوْدَعَ حِكْمَتِهِ، وَ مَوْضِعَ سِرِّهِ وَ أيَدَّهُمْ بِالدَّلائلِ، وَ لَوْلا ذلِكَ لَكانَ النّاسُ سَواءً وَ لاَءدَّعى أمْرَاللّه ِ عَزَّوَجَلَّ كُلُ اَحَدٍ وَلَما عُرِفَ الحقُّ مِنَ الْباطِلِ وَ لاَ الْعالِمُ مِنَ الْجاهِلِ.",
        "farsiTranslation": "از حضرت مهدى عليه السلام نقل شده كه فرمود: و ميان آن امامان و برادرانشان و پسر عموها و خويشان نزديك آنان تفاوت آشكارى قرار داد تا حجّت خدا از مردم عادى شناخته شود و امام و مأموم از يكديگر مشخصّ گردد. از اين رو آنان را از گناهان و لغزشها و اشتباهات و پليديها و عيبها مصون و معصوم قرار داد و آنان را خزينه هاى علم و حكمت و جايگاه اسرار خود قرار داد و آنان را با دلايل و برهان تأييد كرد و اگر چنين نمى كرد همه مردم برابر بودند و هر كس ادعاى رهبرى و امامت مى كرد و حق و باطل و عالم و نادان تشخيص داده نمى شد.",
        "source": "بحارالانوار 53: 194."
    },
    {
        "id": 5,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ قَدْ أَبَى اللّه ُ عَزَّوَجَلَّ اَنْ يَكُونَ [الإمامَةُ] فى أخَوَيْنِ بَعْدَ الْحَسَنِ وَ الْحُسَيْنِ عليهماالسلام",
        "farsiTranslation": "از امام عليه السلام چنين آمده است: خداوند بزرگ اجازه نداد و نخواست كه امامت پس از امام حسن و امام حسين عليهماالسلام در دو برادر جمع شود.",
        "source": "بحارالانوار 53: 196."
    },
    {
        "id": 6,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ أمَّا الْأئمَّةُ عليهم السلام فَإنَّهُمْ يَسْألُونَ اللّه َ تَعالى فَيَخـْلُقُ وَ يَسْـألُونـَهُ فَيـَرْزُقُ إيجاباً لِمَسْألَتِهِمْ وَ إعْظاماً لِحَقِّهِمْ.",
        "farsiTranslation": "امام مهدى عليه السلام فرمود: پيشوايان كه درود خدا بر آنان باد از خدا درخواست مى كنند پس او پديد مى آورد و آنان از او مى خواهند و او روزى مى دهد، بخاطر اجابت درخواست آنان و احترام و بزرگداشت حق آنان.",
        "source": "كتاب الغيبة: 178."
    },
    {
        "id": 7,
        "hadithText": "وَ عَنْهُ عليه السلام: ...أوَلَمْ تَروَا أنَّ اللّه َ عَزَّوَجَلَّ جَعَلَ لَكُمْ مَعاقِلَ تَأْوُونَ إلَيْها وَاَعْلاماً تَهْتَدُونَ بِها مِنْ لَدُنْ آدَمَ عليه السلامإلى أنْ ظَهَرَ الْماضى [ابومحمّد ]صَلواتُ اللّه ِ عَلَيْهِ.",
        "farsiTranslation": "از آن حضرت نقل شده كه فرمود: آيا نمى بينيد كه خداوند براى شما منابع عقل را قرار داده كه به آن منابع پناه مى بريد و پرچمها و نشان هايى نصب كرده كه بواسطه آنها هدايت مى شويد و اين روش از زمان حضرت آدم شروع شد تا اينكه امام عسكرى عليه السلام كه درود خدا بر او باد آشكار شد.",
        "source": "كمال الدين و تمام النعمة 2: 487."
    },
    {
        "id": 8,
        "hadithText": "وَ عَنهُ عليه السلام: أوَلَمْ يَعُلَمُوا انْتِظامَ أَئِمَّتِهِمْ بَعْدَ نَبيِّهِمْ صلي الله عليه و آلهواحِداً بَعْدَ واحِدٍ إلى أنْ أفْضىَ الْأمْرُ بِأمْرِاللّه ِ عَزَّوَجَلَّ إلىَ الماضى ـ يَعْنى الْحَسَنَ بْنَ عَلَىٍّ ـ صَلَواتُ اللّه ِ عَلَيْهِ فَقامَ مَقامَ آبائِهِ عليهم السلام يَهْدى إلىَ الْحَقِّ وَ إلى طَريقٍ مُسْتَقيمٍ.",
        "farsiTranslation": "از امام مهدى عليه السلام آمده است: مگر نمى دانند كه امامان آنان بعد از پيامبرشان يكى پس از ديگرى به طور منظم آمدند تا به فرمان خدا نوبت به امام پيشين يعنى امام حسن عسكرى عليه السلام رسيد كه به جاى پدرانش نشست تا به سوى حق و راه مستقيم رهنمون گردد.",
        "source": "كمال الدين و تمام النعمة، 510 ح 42."
    },
    {
        "id": 9,
        "hadithText": "وَ عَنْهُ عليه السلام: ... كُلَّما غابَ عَلَمٌ بَدا عَلَمٌ، وَ إذِا أفَلَ نَجْمٌ طَلَعَ نَجْمٌ فَلَمّا قَبَضَهُ اللّه ُ إلَيْهِ ظَنَنْتُمْ أنَّ اللّه َ عَزَّوَجَلَّ قَدْ قَطَعَ السَّبَبَ بَيْنَهُ وَ بَيْنَ خَلْقِهِ كَلاّ ما كانَ ذلك وَ لايَكُونُ حَتّى تَقُوَمَ السّاعَةُ وَ يَظْهَرُ أمْرُ اللّه ِ عَزَّوَجَلَّ وَ هُمْ كارِهُونَ.",
        "farsiTranslation": "امام عليه السلام فرمود: هنگامى كه پرچمى پنهان شد پرچم ديگرى پديدار گرديد، و زمانى كه ستاره اى غروب كرد ستاره، ديگرى طلوع كرد، زمانى كه خداوند امام عسكرى عليه السلام را قبض روح كرد. گمان كرديد كه واسطه و رابطه بين خدا و خلقش قطع شد ولى هرگز رابطه قطع نشد و تا قيامت قطع نخواهد شد و فرمان خدا غالب و پيروز خواهد شد اگر چه آنان دوست نداشته باشند.",
        "source": "كمال الدين و تمام النعمة 2: 787."
    },
    {
        "id": 10,
        "hadithText": "وَ عَنْهُ عليه السلام: أما سَمِعْتُمْ اللّه َ عَزَّوَجَلَّ يَقُولُ: يا اَيُّهَا الَّذينَ امَنوا اَطيعُوا اللّه َ وَ أطيعُوا الرَّسولَ وَ اُولُو الأمْرِ مِنْكُمْ. هَلْ أمرٌ إلاّ بِما هُوَ كائِنٌ إلى يَوْمِ القيامَةِ.",
        "farsiTranslation": "امام زمان عليه السلام فرمود: آيا شنيديد كه خداوند بزرگ فرمود: اى كسانى كه ايمان آورديد از خدا و رسول و صاحبان فرمان برخود پيروى و فرمانبردارى كنيد، آيا مقصود اين نيست فرمانى كه تا روز قيامت پا برجاست؟",
        "source": "كمال الدين و تمام النعمة 2: 487."
    },
    {
        "id": 11,
        "hadithText": "وَ عَنْهُ عليه السلام: فَإِنـّا يُحيطُ عِلمـُنا بِأنْبـائِكُمْ، وَلا يَعْزُبُ عَنّا شَى ءٍ مِنَ أخبارِكُمْ وَ مَعْرِفَتِـنا بَالِزَّلَلِ الَّذى أصابَكُمْ.",
        "farsiTranslation": "امام عصر عليه السلام فرمود: براستى كه علم ما بر اوضاع شما احاطه دارد و هيچ چيز از احوال شما بر ما پوشيده نيست و نسبت به لغزشهايى كه از شما سرمى زند شناخت داريم.",
        "source": "بحارالانوار 53: 175."
    },
    {
        "id": 12,
        "hadithText": "وَ عَنْهُ عليه السلام: إنّا غَيْرُ مُهْمِلينَ لِمُراعاتِكُمْ، وَ لاناسينَ لِذِكْرِكُمْ، وَلَوْلا ذلِك لَنَزَلَ بِكُمْ الْلَأواءُ وَاصْطَلَمَكُمْ الْأعْداءُ فـَاتـَّقـُوااللّه َ جَلَّ جـَلالُهُ.",
        "farsiTranslation": "از حضرت نقل شده كه فرمود: ما در رعايت حال شما كوتاهى نمى كنيم و شما را فراموش نمى كنيم، اگر جز اين بود گرفتاريها بر شما فرود مى آمد و دشمنان، شما را ريشه كن مى كردند پس تقواى خداى بزرگ را پيشه خود سازيد.",
        "source": "بحار الانوار 53: 175."
    },
    {
        "id": 13,
        "hadithText": "وَ عَنْهُ عليه السلام: أما تعْلَمُونَ أنَّ الاَْرْضَ لا تَخْلُو مِنْ حُجَّةٍ إمـّا ظاهِراً وَ إمـّا مَغْمُوراً.",
        "farsiTranslation": "به نقلى از امام مهدى عليه السلام فرمود: مـگر نمى دانيـد كـه زمـين، هرگز از حجّت خالى نخواهد بود، آشكار يا غايب و پنهان.",
        "source": "بحارالانوار، 53: 191."
    },
    {
        "id": 14,
        "hadithText": "وَ عَنْهُ عليه السلام: ... اِنَّ زَكَرِيّا عليه السلام سَأَلَ رَبَّهُ أنْ يُعَلِّمَهُ أسْماءَ الْخَمْسَةَ، فَأهْبَطَ عَلَيْهِ جَبْرَئيلَ عليه السلام فَعَلَّمَهُ إيّاهُ فَكانَ زَكَريّا اِذا ذَكَرَ مُحَمَّداً وَ عَلِيّاً وَ فاطِمَةَ وَ الْحَسَنَ سُرِّى عَنْهُ هَمُّهُ وَ انْجَلى كَرْبُهُ وَ إذا ذَكَرَ اَلْحُسَيْنَ خَنَقَتْهُ الْعَبْرةَ وَ وَقَعَتْ عَلَيْهِ الْبَهَرَةُ.",
        "farsiTranslation": "از حضرت مهدى عليه السلام آمده است كه فرمود: حضرت زكريّا عليه السلام از خدا خواست تا نامهاى «پنج تن» را به او بياموزد، پس جبرئيل را بر او نازل كرد، و آموخت. پس از آن هنگامى كه نام محمد و على و فاطمه و حسن را ياد آور مى شد غم و اندوهش برطرف مى شد ولى هنگامى كه امام حسين را به ياد مى آورد گريه گلويش را مى فشرد و نفسهايش به شماره مى افتاد... .",
        "source": "بحارالانوار 52: 84."
    },
    {
        "id": 15,
        "hadithText": "وَ عَنْهُ عليه السلام فى أبيهِ: كانَ نُوراً ساطِعاً وَ قَمَراً زَاهِراً، إخْتـارَاللّه ُ عَزَّوَجَلَّ لَهُ ما عِنْـدَهُ، فَمَضى عَلى مِنْهاجِ آبائِهِ عليه السلامحَذْوَ النَّعْلِ بِالنَّعْلِ.",
        "farsiTranslation": "امام دوازدهم در مورد پدر بزرگوارش فرمود: او نورى فروزان و ماهى درخشان بود كه خداوند بزرگ آنچه را نزد خود بود، براى او برگزيد، پس او راه و روش پدران بزرگوار خود را گام به گام دنبال كرد تا رحلت فرمود.",
        "source": "بحارالانوار 53: 191."
    },
    {
        "id": 16,
        "hadithText": "وَ عَنْهُ عليه السلام: وَلْيَعْلَمُوا أنَّ الْحَقَّ مَعَنا وَ فينا، لايَقُولُ ذلِكَ سِوانا إلاّ كَذّابٌ مُفْتَرٍ وَ لا يَدَّعيهِ غَيْرُنا إلاّ ضالٌّ غَوى.",
        "farsiTranslation": "امام عصر عليه السلام فرمود: بايد بدانيد كه حق در ميان ما و با ماست، كسى غير از ما چنين چيزى نمى گويد مگر دروغ گوى افتراء زننده و كسى جز ما چنين ادعايى نمى كند مگر گمراه، گمراه شده.",
        "source": "كمال الدين و تمام النعمة 510: 42."
    },
    {
        "id": 17,
        "hadithText": "وَ عَنْهُ عليه السلام: وَأمَّا الْحَوادِثُ الْواقِعَةُ فَارْجِعُوا فيها إلى رُواةِ حَديثِنا فَإنَّهُمْ حُجَّتى عَلَيْكُمْ وَ أنَا حُجَّهُ اللّه ِ عَلَيْهِمْ.",
        "farsiTranslation": "از حضرت مهدى عليه السلام چنين آمده است: امّا در رخدادهايى كه پيش مى آيد به راويان احاديث ما مراجعه كنيد، كه آنان حجّت من بر شما هستند و مـن حـجّت خــدا بـر آنـانـم.",
        "source": "معجم احاديث المهدى عليه  السلام، ج 4، ص 294."
    },
    {
        "id": 18,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ إنـّى لَأمـانٌ لِأهـْلِ الْأرْضِ كَما أنَّ النُّجُومَ أمانُ لِأهْلِ السَّماءِ.",
        "farsiTranslation": "امام زمان عليه السلام فرمود: مـن مـايـه امنـيت زميـنيان هسـتم، همانطور كه ستارگان موجب امنيت آسمانيانند.",
        "source": "بحارالانوار 53: 181."
    },
    {
        "id": 19,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ أمّا وَجْهُ الاْءنْتِفاعِ بى فى غَيْبَتى فـَكَالاْءنْتِـفاعِ بِـالشَّـمْسِ إذا غَيَّبَها عَنِ الْأبْصارِ السَّحابُ.",
        "farsiTranslation": "امام مهدى عليه السلام فرمود: اما چگونگى استفاده از من در زمان غيبتم مثـل بهـره بـردارى از خـورشـيد اسـت، هنگامى كه ابرها آنرا از چشمها پنهان كنند.",
        "source": "بحارالانوار 53: 181."
    },
    {
        "id": 20,
        "hadithText": "وَ عَنْهُ عليه السلام: فَاعْلَمْ أنَّهُ لَيْسَ بَيْنَ اللّه ُ عَزَّوَجَلَّ وَ بَيْنَ اَحَدٍ قَرابَةٌ، وَمَنْ أنْكَرَنى فَلَيْسَ مِنّى وَسَبيلُهُ سَبيلَ ابْنِ نُوحٍ.",
        "farsiTranslation": "در نامه امام مهدى عليه السلام چنين آمده است: بدان كه ميان خداى متعال و بندگانش خـويـشى و قـرابـتى نيـست، و كسى كه مرا انكار كند از من نيست و راه او راه پسر نـوح است.",
        "source": "كمال الدين و تمام النعمة 2: 484."
    },
    {
        "id": 21,
        "hadithText": "وَ فى تَوقيعِهِ عليه السلام: وَ أمّا ظُهُورُ الْفَرَجِ فَإنَّهُ اِلىَ اللّه ِ وَ كَـذِبَ الْوَقـّاتـُونَ.",
        "farsiTranslation": "در نامه حضرت مهدى عليه السلامآمده است: اما ظهـور فـرج مربوط به خــداست و وقت تعيين كنندگان دروغ گفته اند.",
        "source": "بحارالانوار 53: 181."
    },
    {
        "id": 22,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ إذا أذِنَ اللّه ُ لَنا فىالْقَوْلِ ظَهَرَ الْحَقُّ وَ اضْمَحَلَّ الْباطِلُ وَانْحَسَرَ عَنْكُمْ وَاِلىَ اللّه ِ أرْغَبُ فى الْكِفايَةِ وَ جَميلِ الصُّنْعِ وَ الْوِلايَةِ…",
        "farsiTranslation": "از حضرت مهدى عليه السلام نقل شده كه فرمود: و هنـگامى كه بـه مـا اجـازه سـخن داده شود، حق آشكار وباطل ريشه كن واز شما دور خواهد شد، از خــدا مى خواهـم كه اين مهـمّ را بنحو احسن و در حد كفايت و با ولايت مـا انجام دهد.",
        "source": "بحارالانوار 53: 196."
    },
    {
        "id": 23,
        "hadithText": "وَ عَنْهُ عليه السلام: فَقَدْ وَقَعَتْ الغَيْبَةُ الثانِيَةُ فَلا ظُهُورَ إلاّ بَعْدَ إذْنِ اللّه ِ عَزَّوَجَلَّ وَ ذلِكَ بَعْدَ طُولِ الْأمَدِ وَ قَسْوَةِ الْقُلُوبِ، وَ امْتِلاءِ الْأرْضِ جَوْراً.",
        "farsiTranslation": "امام عصر عليه السلام فرمود: غيبت دوم به وقوع پيوست، پس ظهورى نخواهد بود مگر بعد از اذن خدا و آن بعد از مدت طولانى و قساوت دلها و پُر شدن زمين از ظلم و ستم خواهد بود .",
        "source": "كمال الدين و تمام النعمة 516: 44."
    },
    {
        "id": 24,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ اَمّا عِلَّةُ ما وَقَعَ مِنَ الْغَيْبَةِ فَاِنَّ اللّه ِ عَزَّوَجَلَّ يَقُولُ: يا اَيُّهَا الَّذينَ آمَنُوا لاتَسْألُوا عَنْ أشْـياءَ اِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ. إنَّهُ لَمْ يَكُنْ اَحَـدٌ مِنْ آبائي إلاّ وَ قَـدْ وَقَعَـتْ فى عُنُقِهِ بَيْـعَةٌ لِطاغِيَةِ زَمـانِهِ وَ إنّى أخْـرُجُ حينَ أخْرُجُ وَ لا بَيْعَةَ لِأحَـدٍ مِنَ الطَّواغِيتِ فِىعُنَقى.",
        "farsiTranslation": "از حضرت ولى عصر عليه السلام نقل شده كه فرمود: اما در مورد علّت غيبت، خداوند متعال مى فرمايد: اى ايمان آورندگان از چيزهايى كه اگر روشن شود بدتان مى آيد سئوال نكنيد. زيرا هيچ يك از پدران من نبودند جز اينكه تعهدى نسبت به طاغى زمان خود داشتند ولى زمانى كه من خروج كنم هيچ تعهدى نسبت به هيچ يك از طاغوت ها ندارم (يعنى در برابر هيچ كس وظيفه تقيه ندارم).",
        "source": "-مائده: 101."
    },
    {
        "id": 25,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ لَوْ اَنَّ أشياعَنا وَ فَقَّهُمُ اللّه ُ لِطاعَتِهِ، عَلى اجْتِماعٍ مِنَ الْقُلُوبِ فى الْوَفاءِ بِالْعَهْدِ عَلَيْهِمْ، لَما تأخَرَّ عَنْهُمُ الْيُمْنُ بِلِقائنا، وَ لَتَعَجَّلَتْ لَهُمْ السَّعادَةُ بِمُشاهِدَتِنا، عَلى حقِّ الْمَعْرِفَةِ وَ صِدْقِها مِنْهُمْ بِنا، فَما يَحْبِسُنا عَنْهُمْ إلاّ ما يَتَّصِلُ بِنا مِمّا نُكْرِهُهُ.",
        "farsiTranslation": "از امام عليه السلام نقل شده كه به شيخ مفيد فرمود: اگر دلهاى شيعيان ما ـ كه خداوند آنان را براى اطاعت خودش موفق كند ـ در وفا كردن به پيمانشان يكى بود هرگز سعادت و ملاقات ما از آنان به تأخير نمى افتاد، بلكه سعادت ديدار با ما همراه با شناخت و صداقت براى آنان زود به دست مى آمد، چيزى جز كارهاى ناشايست آنان ما را از ايشان محبوس نمى سازد.",
        "source": "كمال الدين و تمام النعمة 485: 4."
    },
    {
        "id": 26,
        "hadithText": "وَ عَنْهُ عليه السلام: فَاغْلُقُوا أبْوابَ السُؤالِ عَمّا لا يَعْنيكُمْ وَ لا تَتَكَلَّـفُوا عِلْمَ ما قَـدْ كَـفَيتُمْ وَ أكْثِرُوا الدُّعاءَ بِتَعْجيلِ الْفَرَجِ فَإنَّ ذلِكَ فَرَجَكُمْ.",
        "farsiTranslation": "امام زمان عليه السلام فرمود: درهاى سئوال از چيزهايى را كه براى شما مفيد نيست ببنديد و خود را در مورد دانستن چيزهاى غيرلازم به زحمت نيندازيد، و درمورد تعجيل فرج زياد دعا كنيد زيرا كه موجب فرج خواهدشد.",
        "source": "بحارالانوار 53: 177."
    },
    {
        "id": 27,
        "hadithText": "وَ عَنْهُ عليه السلام: أنـَا خـاتَمُ الاَوْصِـياءِ وَ بى يَدْفَعُ اللّه ُ البَلاءَ عَنْ أهْلى وَ شيعَتى.",
        "farsiTranslation": "آن حضرت فرمود: من خاتم اوصيا هستم و خداوند بواسطه من بلا را از خانواده و شيعيانم بر طرف مى كند.",
        "source": "بحارالانوار 53: 181."
    },
    {
        "id": 28,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ أمّا أمْوالُكُمْ فَلانَقْبَلُها اِلاّ لِتَطْهُرُوا فَمَنْ شاءَ فَلْيَصِلْ وَ مَنْ شاءَ فَلْيَقْطَعْ فَمـا اتـانَا اللّه ُ خيْرْ مِمّـا اتـاكُمْ.",
        "farsiTranslation": "از امام مهدى عليه السلام نقل شده كه فرمود: اما اموال شما ما آنها را فقط براى اين مى پذيريم كه شما پاكيزه شويد، پس هر كس بخواهد ـ كه پاك شود ـ برساند و هر كس مايل است قطع كند، پس آنچه خدا به ما عطا فرموده است بهتر و برتر است از آنچه به شما داده است.",
        "source": "بحارالانوار 52: 30."
    },
    {
        "id": 29,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ أَمّـا ما وَصَلْتَنا بِهِ فَـلا قَبُـولَ عِنْدَنـا إلاّ ما طابَ وَ طَهُرَ وَ ثَمَنُ الْمُغَنِّيَةِ حَرامٌ.",
        "farsiTranslation": "از حضرت مهدى عليه السلام در پاسخ اسحاق بن يعقوب چنين آمده است: اما آنچه را كه به ما رساندى مورد قبول نيست مـگر آنچـه پـاك و پاكـيزه باشـد و دستمزد آوازخوان حرام است.",
        "source": "بحارالانوار 53: 180."
    },
    {
        "id": 30,
        "hadithText": "وَ عَنْهُ عليه السلام: بِسْمِ اللّه ِ الرَّحْمنِ الرَّحيمِ لَعْنَةُ اللّه ِ وَ الْمَلائِكَةِ وَالنّاسِ أجْمَعينَ عَلى مَنِ اسْتَحَّلَ مِنْ أمْوالِنا دِرْهَماً.",
        "farsiTranslation": "امام زمان عليه السلام فرمود: به نام خداوند بخشنده مهربان، لعنت خدا و فرشتگان و تمام مردم جهان بركسى باد كه درهمى از اموال ما را حلال بداند.",
        "source": "معجم احاديث المهدى عليه  السلام، ج 4، ص 294."
    },
    {
        "id": 31,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ أمّا ما سَئلْتَ عَنْهُ مِنْ أمْرِمَنْ يَسْتَحِلُّ ما فىيَدِهِ مِنْ أمْوالِنا أوْ يَتَصَرَّفَ فيهِ تَصَرُّفُهُ فى مالِهِ مِنْ غَيْرِ أمْرِنا فَمَنْ فَعَلَ ذلِكَ فَهُوَ مَلْعُونٌ وَ نَحْنُ خُصَماؤهُ يَوْمَ الْقيامَةِ.",
        "farsiTranslation": "امام عليه السلام خطاب به محمد بن جعفر اسدى فرمود: اما آنچه در مورد كسى پرسيدى كه اموال ما در دست اوست و حلال مى شمارد يا بدون دستور ما در آن تصرف كند همانگونه كه در مال خود تصرف مى كند، بدان كسى كه چنين كند، ملعون است و ما روز قيامت دشمنان او خواهيم بود.",
        "source": "كمال الدين و تمام النعمة 520: 49."
    },
    {
        "id": 32,
        "hadithText": "وَ عَنْهُ عليه السلام: وَمَنْ أكَلَ مِنْ أمْوالِنا شَيْئاً فَإنَّما يَأكُلُ فى بَطنِهِ ناراً وَ سَيَـصْلى سَعـيراً.",
        "farsiTranslation": "امام عليه السلام فرمود: كسى كه از امـوال ما چـيزى بخـورد همانند اين است كه آتش را مى خورد و به زودى به جهنم خـواهد رسـيد.",
        "source": "بحارالانوار 53: 183."
    },
    {
        "id": 33,
        "hadithText": "وَ عَنْهُ عليه السلام: وَأمّـا الْمُتَلَبـَّسُونَ بِأمْـوالِنـا فَمَنِ اسْتَحَلَّ شَيْئاً مِنْها فَأكَلَهُ فَـإنـَّما يَـأكُلُ النّـيرانَ.",
        "farsiTranslation": "از امام مهدى عليه السلام آمده است: امـا كسانى كه امـوال مـا را در دست گرفته اند، پس هر كس چيزى از آن را مباح شمارد و بخورد هـمانا آتش خــورده اسـت.",
        "source": "بحارالانوار 53: 181."
    },
    {
        "id": 34,
        "hadithText": "وَ عَنْهُ عليه السلام: وَالْحَمْدُ لِلّهِ رَبِّ الْعالَمينَ حَمْداً لا شَريكَ لَهُ عـَلى إحْسانِهِ إلَيْنا وَ فـَضْلِهِ عـَلَيْنا، أبَى اللّه ُ عَزَّوَجَلَّ لِلْحَقِّ إلاّ إتْماماً وَ لِلْباطِلِ إلاّ زَهُوقاً.",
        "farsiTranslation": "از حضرت نقل شده كه فرمود: حمد و ستايش مخصوص خداوندى است كه پروردگار جهانيان است و همتايى ندارد. ستايش بخاطر احسانش به ما و نيكى او بر ما، خداوند بزرگ و با عظمت براى حق جز پايدارى و كمال چيزى نمى پسندد و براى باطل نيز جز نابودى چيزى مقدر نكرده است.",
        "source": "بحارالانوار 53: 193."
    },
    {
        "id": 35,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ أنـَا أعُـوذُ بِاللّه ِ مِنَ الْعـَمى بَعْدَ الْجَـلاء، وَمِنَ الضَّلالَةِ بَعْدَ الهُدى وَ مِنْ مُوبِقاتِ الْأعْمالِ، وَ مُرْديـاتِ الْفِـتَنِ فَإنـَّهُ عَـزَّ وَ جَـلَّ يَقُـولُ: الم أحَسِبَ النّاسُ أنْ يُتْرَكُوا أنْ يَقُولُوا آمَنـّا وَهُــمْ لا يُفْتـَنُون.",
        "farsiTranslation": "حضرت مهدى عليه السلام فرمود: به خدا پناه مى برم از كورى بعد از روشنايى و روشن بينى و از گمراهى بعد از هدايت، و از چيزهايى كه موجب نابودى اعمال مى شود و به او پناه مى برم از آزمايشهاى هلاك كننده. زيرا خداوند متعال فرمايد: آيا مردم تصور مى كنند همين كه گفتند ايمان آورديم رها مى شوند و مورد آزمايش قرار نمى گيرند؟",
        "source": "بحارالانوار 53: 190."
    },
    {
        "id": 36,
        "hadithText": "وَ عَنْهُ عليه السلام: ... فَما أرْغَمُ أنْفُ الشَيْطانَ بِشَى ءٍ مِثْلَ الصَّلاةِ، فَصَـلِّها وَ أرْ غَـمْ أنْـفَ الشَّـيْطانَ.",
        "farsiTranslation": "در پاسخ شخصى كه از نماز در وقت طلوع و غروب آفتاب سؤال كرده بود فرمود: با هيچ چيز مثل نماز، بينى شيطان به خاك ماليده نمى شود پس نماز را به پادار و بينى شيطان را به خاك بمال.",
        "source": "بحارالانوار 53: 182."
    },
    {
        "id": 37,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ أمّا ما سَألْتَ عَنْهُ مِنَ الثِّمارِ مِنْ أمْوالِنا يَمُرُّ بِهِ الْمارُّ فَيَتَناوَلُ مِنْهُ وَ يَأكُلُ هَلْ يَحِلُّ لَهُ ذلِكَ؟ فَإنَّهُ يَحِلُّ لَهُ أكْلُهُ، وَ يَحْرُمُ عَلَيْهِ حَمْلُهُ.",
        "farsiTranslation": "امام مهدى عليه السلام فرمود: اما سئوال كردى كه شخصى به ميوه جات اموال ما مى گذرد و از آن برداشته و مى خورد (حق المارّه) آيا حلال است يا خير؟ پاسخ اين است خوردن برايش حلال است ولى بردن آن حرام است.",
        "source": "بحارالانوار 53: 183."
    },
    {
        "id": 38,
        "hadithText": "وَ عَنْهُ عليه السلام: وَ أمّا ما سَئَلْتَ عَنْهُ مِنْ اَمْرِ الْوَقْفِ عَلى ناحِيَتِنا وَ مـا يَجْـعَلُ لَنا ثُمَّ يَحْـتاجُ اِلَيْهِ صـاحِبُهُ، فَكُلُّ ما لَمْ يُسَلِّمْ فَصاحِبُهُ فيهِ بِالْخِيارِ، وَ كُلَّـما سَـلَّمَ فَلاخيارَ لِصـاحِبِهِ فيهِ، إحْتاجَ اَوْ لَمْ يَحْتَجْ، إفْتَقَر إلَيْهِ أوِاسْتَغْنى عَنْهُ.",
        "farsiTranslation": "از حضرت نقل شده كه فرمود: اما آنچه در مورد وقف براى ما سؤال كردى و آنچه كه صاحبش براى ما قرار مى دهد و بعد به آن احتياج پيدا مى كند پاسخ اين است كه هر چيزى را كه هنوز تحويل نداده صاحبش مختار است و هر چه را كه تحويل داده ديگر حق ندارد چه به آن نيازمند باشد يا نباشد.",
        "source": "بحارالانوار 53: 182."
    },
    {
        "id": 39,
        "hadithText": "وَ عَنْهُ عليه السلام: أنَـا بَقِيـَّةٌ مِنْ آدَمَ وَ ذَخـيرَةٌ مِنْ نُـوحٍ وَمُصْطفى مِنْ إبراهيمَ وَصَفْوَةٍ مِنْ مُحَمَّدٍ صلي الله عليه و آله.",
        "farsiTranslation": "از آن حضرت آمده كه چنين گويد: من باقيـمانده از آدم و ذخـيره نـوح و برگزيده از ابراهيم و خلاصه محمد [كه درود خدا بر آنان باد ]مى بـاشـم.",
        "source": "غيبت نعمانى: 281، ح 67."
    },
    {
        "id": 40,
        "hadithText": "عَنْ مُحَمَّدِ بْنِ عُثْمانَ الْعَمْرى رَضِىَ اللّه ُ عَنْهُ قالَ، سَمِعْتُهُ يَقُولُ: وَاللّه ِ إنَّ صاحِبَ هذَاالْأمْرِ لَيَحْضُرَالْمَوْسِمَ كُلَّ سَنَةٍ، فَيَرى النّاسَ وَ يَعْرِفُهُمْ وَ يَرَوْنَهُ وَ لايَعْرِفُونَهُ.",
        "farsiTranslation": "محمد بن عثمان عمرى[نايب امام عليه السلام ] گويد: از حضرت شنيدم كه مى فرمود: بخدا قسم صاحب الامر هرسال در مراسم حج حضور پيدا مى كند و مردم را مى بيند و آنان را مى شناسد ولى مردم او را مى بينند ولى او را نمى شناسند.",
        "source": "كمال الدين و تمام النعمة 440: 8."
    },
    {
        "id": 41,
        "hadithText": "",
        "farsiTranslation": "شناخت اجمالى امام حضرت مهدى صاحب الزمان عليه السلام در روز جمعه نيمه شعبان 255 هجرى در شهر سامراء (سُرَّ مَنْ راهُ) بدنيا آمد. پدر بزرگوارش امام حسن عسكرى بود. و مادرش نرجس نام داشت و در سن 5 سالگى پدر را از دست داد و خود به امامت رسيد. آن بزرگوار در اثر فشار دشمنان و طبق تقدير الهى از آغاز تولد زندگى پنهانى داشت و تا سال 329 هجرى توسط نمايندگانى ويژه به نامهاى: 1 عثمان بن سعيد 2 محمد بن عثمان، 3 حسين بن روح، 4 على بن محمد سمرى با شيعيان در ارتباط بود كه اين دوره را غيبت صغرى ناميده اند و پس از وفات على بن محمد سمرى غيبت كبرى شروع وتاكنون ادامه دارد. طبق روايات مكرّر و قطعى در كتب اهل سنت و شيعه فردى بنام مهدى از فرزندان پيامبر اسلام صلي الله عليه و آله وسلمخواهد آمد و حكومت عدل جهانى را تأسيس خواهد كرد كه بنابر نظر شيعه آن فرد امام دوازدهم شيعيان و فرزند امام حسن عسكرى عليه السلام مى باشد. عجل اللّه له الفرج و جعلنا من اعوانه و انصاره. امام سجاد عليه السلام فرمود: اَلا وَ اِنَّ اَبْغَـضَ النـّاسِ اِلـىَ اللّهِ مَن يَقْتَدى بَسُنّةِ اِمامٍ وَ لايقتَدى بَأعمالِهِ . هشدار كه منفورترين مردم نزد پرورگار، كسى است كه شـيوه امامى را پيروى كند ولى از سيره عملى او پيروى ننمايد. * * * براى «چگونه بودن» نياز به الگو داريم و نقش الگو در تربيت چنان روشن است كه نيازى به بيان و توضيح نيست. آنچه در اين الگو گيرى و اسوه يابى و تأسّى به اخلاق اولياء الهى كارساز است، آشنايى با جزئيّات صفات و رفتار آنان، نه كلّيات. خوشبختانه در كتب حديث و سيره، نمونه هاى رفتارى پيامبر و امامان بصورت ريز و جزئى آمده است كه آشنايى با آنها بسيار سودمند است و گامى جهت خودسازى و تعالى بخشيدن به جامعه است. انسان در ديد ژرف نگر اسلام، بيابانگردى سرگردان و گمگشته اى در تاريكزار زندگى نيست. او كشتى شكسته اى شوربخت و نا اميد و اسير موجهاى بيم زا و هراس آفرين نمى باشد. بلكه موجودى مسؤول است كه با مقصد و مقصودى مشخص با زاد و توشه اى كامل و راهنمايانى درونى و برونى به سفرى پرداخته كه از صحراى عدم آغاز مى شود و تا بار يافتن به لقاء الهى ادامه دارد. تمامى نيروهاى خلقت، انسان را در اين سفر صادقانه يارى مى كنند و خداوند با لطف بيكران خويش از راههاى گوناگون [به هدايت] پرداخته است و بهترين جايگاه جاودانه را در سراى آخرت براى او مهيا كرده است. انسان براى به دست آوردن نيكبختى خويش و سعادتمندى جامعه و رضايت خداوند بايد در طول اين سفر چگونه زيستن را بياموزد و اين آموزه ها را در زندگى خويش بكار بگمارد. اسلام عزيز براى پاسخگويى بدين سؤال بسيار اساسى دو شيوه را دنبال كرده است: الف: بيـان احـكام و دستـورهاى زنـدگى از آغاز تـا فـرجام ب: ارائه الگوهاى تربيتى و نمونه هاى عينى كمال بر اساس همين شيوه دوم در قرآن مجيد بارها از پيامبران و ديگر انسانهاى والا سخن به ميان آمده، و از جنبه هاى الگويى آنان ستايش شده تا ديگران نيز به آنان تأسّى بجويند. در مكتب حياتبخش تشيع(اسلام راستين) معرفى اين الگوهاى الهى گسترده تر است و پيشوايان معصوم كه بهترين اسوه ها و الگوهاى زندگى اند فرا روى چشمان باز و دلهاى آگاه قرار دارد تا آنانكه مسؤوليت الهى و رسالت انسانى خويش را درك كرده اند و تصميم براى رسيدن به چكادهاى فرازمند فضيلت و كمال دارند با درس گرفتن از آنان زيستنى شرافتمندانه كه سعادت دنيا و آخرت را تأمين مى كند در پيش گيرند. رسول خدا صلي الله عليه و آله وامامان معصوم عليهم السلام، اسوه بشريّت اند و تبعيّت عملى از آنان رهنمون كمالجويان است. پيامبر اكرم صلي الله عليه و آله فرمود: اَدَّبَنى رَبّى فَاَحْسَنَ تَـأديـبى ، خداوند مرا تأديب كرده و ادبم را نيكو ساخته است. ويژگى سيره معصومين در اين است كه مورد پسند و قبول پروردگار است و با اطمينان مى توان از آن پيروى كرد. اكنون به عنوان نمونه اى از درياى مواج و گرانقدر روايات، چهل حديث از سيره هريك از معصومين عليهم السلامبه پيشگاه امّت اسلامى عرضه مى شود. اميد كه همه ما را چراغ راه و رهتوشه سفرى باشد براى رسيدن به سعادت دنيا و نيكبختى آخرت. * * * در مجموعه چهل حديث شريف كه در اين كتاب تقديم مى شود، با نمونه هايى از اخلاق و سيره عملى مولايمان حضرت مهدى عليه السلام آشنا مى شويم. به اميد آنكه هماهنگى اخلاق و رفتار ما با آن يار سفر كرده و آن خورشيد پنهان، لياقت انتظار و توفيق ديدار او را به ما عطا كند و زندگى ما مورد رضايت آن حجّت بالغه الهى قرار گيرد. قـالَ اللّه تعـالى وَ نُـريـدُ اَنْ نَمُـنُّ عَلَى الَّذينَ اسْتُضْعِفُوا فىالاَْرْضِ وَ نَجْعَـلَهُمْ اَئِمَّةً وَ نَجْعَـلَهُمُ الْوارِثينَ. سـوره قـصص، آيـه 5 و ما اراده كرده ايم بر آنانكه در زمين ضعيف نگه داشته شده اند منّت نهيم و آنان را پيشوايان قرار دهيم و آنان را وارثان (زمين) گردانيم.",
        "source": "ـ الكافى، 8: 234، ح 312."
    },
    {
        "id": 42,
        "hadithText": "قالَ الْمَهدىُّ عليه السلام: وَ أَمّا اَمْوالُكُمْ فَما نَقْبَلُها اِلاّ لِتُطَهَّرُوا فَمَنْ شاءَ فَلْيَصِلْ وَ مَنْ شاءَ فَلْيَقْـطَعْ ... وَما وَصَلْتَنا بِهِ فَلاقَبُولَ عِنْدَنا اِلاّ لِما طابَ وَ طَهُرَ.",
        "farsiTranslation": "امام مهدى عليه السلام فرمود: اما اموال شما را نمى پذيريم مگر از آن روى كه شما پاك شويد. پس هر كه خواهد بما بپردازد و آنكه خواهد دست باز دارد ... و آنچه به ما بپردازى، جز آنچه پاك و پاكيزه باشد نزد ما پذيرفته نيست. آنان كه حقوق واجب شرعى را به امام معصوم عليه السلاممى دهند، منّتى ندارند، بلكه حق منّت و لطف، از آنِ ولىّ خداست، كه با پذيرفتن اموال و خمس مردم، مال آنان را پاك و حلال مى سازد و اموالى را مى پذيرد كه پاك و از راه مشروع و حلال به دست آمده باشد.",
        "source": "ـ ميزان الحكمه، ج 1 ص 78."
    },
    {
        "id": 43,
        "hadithText": "قـالَ البـاقِرُ عليه السلام فى صَفَةِ المَهْدىِّ: يُعْطيكُمْ فى السَّنَةِ عَطائَيْنِ وَ يَرْزُقُكُمْ فى الشَّهْرِ رِزْقَيْنِ وَ تُؤتَوْنَ الْحِكْمَةَ فى زَمانِهِ حَتّى اَنَّ الْمَرْئَةَ لَتَقْضى فى بَيْتِها بِكِتابِ اللّهِ تَعالى وَ سُنَّةِ رَسُولِ اللّهِ.",
        "farsiTranslation": "امـام باقر عليه السلام در توصيف مهدى عليه السلام فرمود: در سال دوبار بر شما بخشش مى فرمايد و در هر ماه دوبار روزى مى دهد. در زمان او حكمت به شما داده شود، تا آنجا كه زن در خانه خويش بر اساس كتاب خداوند و سنت پيامبر صلي الله عليه و آله حكم مى كند. بر اساس اين حديث، هم درآمدها و حقوق مادّى مردم در آن روزگار، فراوان خواهد بود، هم بهره هاى علمى و معنوى به همه جا خواهد رسيد. اينكه يك زن در خانه اش بر اساس قرآن و سنّت حكم مى كند، كنايه از گسترش علوم اسلامى در همه جاى جهان و در ميان همه اقشار و اصناف است.",
        "source": "الغيبة، شيخ طوسى، 290."
    },
    {
        "id": 44,
        "hadithText": "قالَ الْعَسْكَرىُّ عليه السلام: (فى صِفَةِ القائِم عليه السلام) فَاِذا قامَ قَضى بَيْنَ النّاسِ بِعِلْمِهِ كَقَضاءِ داوُدَ عليه السلام لا يَسْألُ الْبَيِّنَةَ.",
        "farsiTranslation": "امام عسگرى عليه السلام در توصيف حضرت مهدى عليه السلامفرمود: چون او قيام نمايد، بين مردم بر اساس دانش خود حكم كند، همانند قضاوت حضرت داود، و درخواست شاهد نمى كند. حضرت داود عليه السلام بر اساس علمى كه خدا در اختيارش گذاشته بود. در داورى ميان افراد و قضاوت بين متخاصمين به علم الهى خود عمل مى كرد و طبق آن حكم صادر مى كرد، نه آنكه از مدّعى، شاهد بخواهد. گاهى در شيوه هاى رايج، مدعى شاهد ندارد، يا شهود دروغين در محكمه گواهى مى دهند، يا قسم هاى دروغ مى خورند و حقّ و نا حق مى شود. ولى در عصر امام زمان عليه السلاموى بر اساس علم خود حكم صادر مى كند و هيچ حقّى ضايع نمى گردد.",
        "source": "الغيبة، نعمانى، ص 158."
    },
    {
        "id": 45,
        "hadithText": "",
        "farsiTranslation": "قالَ اللّه ُ تَبارَكَ وَ تَعالى: وَ نُـريُد اَنْ نَمُنَّ عَلىَ الذَينَ اسْتُضْعِفُوا فىِ الاَْرْضِ وَ نَجْعَلَهُمْ اَئِمَّةً وَ نَجْعَلَهُمُ الوارِثينَ (سـوره قصص/5) خدواند تبارك و تعالى مى فرمايد: و ما اراده كرديم كه بر مستضعفان منّت گذارده و آنها را پيشوايان مردم قرار دهيم و وارث ملك و جاه فرعونيان گردانيم. خداوند در نظام آفرينش نوش و نيش را درهم آميخته و رنج و راحت را توأم كرده و غم و شادى را همسايه قرار داده است. هميشه در كنار تنگناها، گشايشى وجود دارد و پس از شدّتها دوران رهائى و نجات فرا مى رسد و بر اثر صبر، نوبت ظفر آيد. سخن زيباى قرآن: اِنَّ مَعَ الْعُسْرِ يُسْرا، براستى همراه با دشوارى، آسانى است. اين سنّت الهى تنها در زندگى فردى جريان ندارد و مخصوص يك بُعد از ابعاد زندگى فرهنگى، اقتصادى، درمانى و خانوادگى انسان نيست، بلكه در نظام جامعه و در سطح جهانى هم اين سنّت و الهى نمود دارد و وعده خدا بر اين است كه مستضعف مؤمن و نيكوكار، مورد لطف و محبت الهى قرار گيرند و رهبران زمان و وارثان زمين شوند. انتظار ظهور امام مهدى(عج) برخاسته از رهنمودهاى زندگى ساز اسلام عزيز است كه سنّت جارى الهى در نظام خلقت پشتوانه آن است. انتظار مهدى موعود، از يك سو روح يأس و نوميدى را خنثى نموده و آينده اى روشن فراروى انسان ترسيم مى كند و سپيده سحر ايمان و آزادى را نويد مى دهد و جشن با شكوه مرگ بيداد را ياآور مى شود؛ و از سوى ديگر انسان را به خود سازى و اصلاح خويش فرا مى خواهد. انتظار رهبرى عادلانه الهى، منتظران را به عدالت و عبوديّت خدا دعوت مى كند و نسبت به هرگونه كفر و ظلم و عصيان هشدار مى دهد. چهل حديث انتظار كه در اين دفتر گرد آمده است، چهل پرتو نور بر زندگى شيفتگان حضرت مهدى(عج) مى افكند و چهل شعله اميد در قلب پاسداران عدالت بر مى افروزد و مسئوليّت بزرگ منتظران را يادآور مى شود. قيام مهدى آل محمّد(عج) از حقايق قطعى جهان است و از مسائل مورد اتّفاق دنياى اسلام، بلكه پيروان ديگر اديان آسمانى نيز در انتظار مُصلح آسمانى به سر مى برند. برداشتهاى ناقص و نادرست درباره امام مهدى(عج) و مسأله انتظار در برخى اذهان وجود دارد، كه تنها با مطالعه گفتار معصومين عليهم السلام و منابع معتبر اسلامى اصلاح مى گردد. اميد است خوانندگان گرامى در تابش آفتاب حديث با امام عصر(عج) و مسأله انتظار، بهتر و بيشتر آشنا شوند و در راه استقرار نظام عدل اسلامى به رهبرى آن حضرت گام بردارند. انشاءالله",
        "source": "الكافى، ج 1، ص 509، روايت 13."
    },
    {
        "id": 46,
        "hadithText": "عَنْ الاِمامِ الْمَهْدىّ عليه السلام فى تَوْقيعِهِ اِلى مُحَمَّدِ بْنِ عُثْمانَ: وَ اَكْثِرُوا الدُّعآءَ بتَعْجيلِ الْفَرَجِ فَاِنَّ ذلِكَ فَرَجُكُمْ.",
        "farsiTranslation": "حضرت مهدى عليه السلام در نامه مباركش به سفير خود محّمد بن عثمان فرمود: براى تعجيل فرج زياد دعا كنيد، چون همين دعا موجب فرج شماست.",
        "source": "منتخب الأثر، ص 268 ."
    },
    {
        "id": 47,
        "hadithText": "عَنْ حَسَنِ بْنِ مُثْلَةِ عَنِ الْمَهْدِىِّ عليه السلام اِنَّهُ قالَ: مَـنْ صَــلاّها فَكَاَنّما صَلاّها (هُما) فِى الْبَيْتِ العَتيقِ.",
        "farsiTranslation": "حسن بن مثله (جمكرانى) از حضرت مهدى عليه السلام نقل مى كند كه امام عليه السلام(بعد از دستور ساختن مسجد جمكران) فرمود: كسى كه در آن مسجد نماز بخوانـد همانند اين است كه در خانه عتيق (يعنى كعبه) نماز خوانده است.",
        "source": "مستدرك الوسائل، نشر مؤسسه آل البيت قم: 3/447"
    },
    {
        "id": 48,
        "hadithText": "",
        "farsiTranslation": "پيش گفتار بسم اللّه الرحمن الرحيم الحمدللّه ربّ العالمين والصلوة والسلام على سيّدنا محمّد و آله الطاهرين. لا سيما امام العصر الحجة بن الحسن المهدى، صلوات اللّه و سلامه عليهم اجمعين * * * نوشته هايى چند كه عنوان «چهل حديث» به خود گرفته است، بخشى از گفتارهاى آموزنده و تربيتى رسول گرامى اسلام و ائمّه اطهار عليهم السلاممى باشد. با ظهور دين مقدس اسلام، كلمه و كلام، به حدّ اعجاز رسيد، قرآن چشمه كلام الهى بر قلب پيامبر گرامى صلي الله عليه و آله نازل گشت، و هر امر شگفت آورى را در برابر خود به زانو درآورد. كلام پيامبر و معصومين عليهم السلام كه دلهايشان مالامال از اين چشمه بود، معجزه دوّم گشت. نگاه موضوعى به كلمات معصومى عليهم السلام، ما را با بينش همه جانبه رو برو خواهد ساخت، تمامى اختلافهاى ظاهر، جبهه بندى هاى انسانى، و مراتب معناى يك موضوع در يك افق پيش چشم قرار مى گيرد، و آنگاه چشمه كلام معصوم عليهم السلام، انسانها را به درياى حقيقت مى رساند. «جوانمردى و فتوت» كه موضوع اين نوشته است در كلام معصومين عليهم السلام، انسانها را به درياى حقيقت مى رساند. «جوانمردى و فتوت» در كلام آنها، از اهمّيت ويژه اى برخوردار است. جوانمردى وصفى است بزرگ، كه سايه بر تمامى جنبه هاى انسانى مى افكند. جوانمردى است كه در هر حال انصاف را رعايت مى نمايد و به دشمن آسايش، و مجال تفكر مى دهد. جوانمردى است كه درجات آن، درجات انسانيّت مى گردد. جوانمردى است كه خلوت و جمع را يكسان مى سازد. جوانمردى است كه هيچگاه پشيمانى را به دنبال نمى آورد. جوانمردى پستى ها، و ذلت ها را مى پوشاند و شعله عشق را بر مى افروزد. جوانمردى، صراط را مستقيم مى نمايد و دين را به ارمغان مى آورد. جوانمردى است كه دين حق را زنده نگه مى دارد. همگى اين مجموعه در خور تامّل، از كتب معتبر احاديث بر گرفته شده است. ترجمه فارسى آنها براى بهتر در دسترس قرار گرفتن مظامين بلند آنهاست. هرچند اين مجموعه نوعى گردآورى و گزينش است، ولى اميد است كه نوع انتخاب و ترتيب آن بدين شيوه، جان و مغز ما را مشمول حديث مبارك نبوى صلي الله عليه و آله: «مَن حَفِظ مِن أُمّتى أربعينَ حَديثاً، ممّايَحتاجُونَ اليه من أمر دينهم، بَعَثَهُ اللّه ُ يَوْمَ القَيمَةِ، فَقيهاً عالِماً» نمايد. پايبندى به رهنمودهاى پر محتواى كلام اولياء راستين خدا، و رهبران واقعى، زندگى را با معنا، دل را مطمئن، نظر را صائب و سعادت اخروى را نصيب انسانها خواهد نمود. وَ اِنَّ اللّه َ لايُضيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلاً قم جعفر عباس حائرى 11/8/1378 مقدّمه به قلم: جواد محدثى بيا تا مونس هم، يار هم، غمخوار هم باشيم انيس جان هم فرسوده بيمار هم باشيم شب آيد، شمع هم گرديم و بهر يكدگر سوزيم شود چون روز، دست و پاى هم در كار هم باشيم دواى هم، شفاى هم، براى هم، فداى هم دل هم، جان هم، جانان هم، دلدار هم باشيم فيض كاشانى رحمه الله صاحبان دلهاى شكسته، در پى مرهم گذار، چشم به اين سو و آن سو مى دوزند و غريبان بى پناه، در تنگناهاى زندگى، در سايه همت و فتوت آزاد مردان مى آرمند و مظلومان بلا ديده، دل را با دست گرم و نوازشگر جوانمردان خوش مى سازند. اگر در جامعه، افراد آزاده اى نباشند كه عشق محرومان و ضعيفان را در دل دارند، ستمگران، روزگار آنان را سياهتر مى كنند. آيين «رادمردى» حكم مى كند كه صاحبان قدرت و مكنت، دستى هم به سر و روى محرومان بكشند و بازوى آنان را بگيرند و از زمينگيرى و خاك نشينى بلند كنند. «مردانگى» صفت برجسته و ارزشمندى است كه آبروبخش يك اجتماع زنده است. فتوت يا مردانگى، برخوردارى از سجاياى والاى اخلاقى و ارزشهايى است كه هم در انديشه و افكار انسان ها مى نشيند و هم از رفتار و معاشرت و برخوردهاى آنان مى تراود. داشتن روحيه ايثار و گذشت و همت بلند و عفو و اغماض گوشه اى از فتوّت است، بخشندگى وسخاوت، گوشه اى ديگر و تحمل و صبورى و مدارا و خوشرفتارى، گوشه اى ديگر. پس «مروّت» و «مردى»، عبارت است از: صداقت، وفادارى، حسن نيت، يكرنگى و نوع دوستى و دل به دست آوردن، نه دل شكستن. به قول خواجه عبداللّه انصارى: «اگر بر روى آب روى، خسى باشى و اگر به هوا پرى، مگسى باشى دل به دست آر، تا كسى باشى...» و خدا اين را مى پسندند و مى پذيرد و پاداش مى دهد، چرا كه دلهاى شكسته، جايگاه توجه به خدا و اميد به درگاه اوست و جوانمردى، تسكين آن قلوب است. انسان، به هيچ زينتى، زيباتر از مروت و جوانمردى، آراسته نيست. نه فتوت به ادعاست، و نه جوانمردى به سخن! فتوت تنها با عمل است كه مهر تأييد مى خورد و مقبول خاطرها مى گردد و به حرف نيست! كرامت، جوانمردى و نان دهى است مقالات بيهوده، طبل تهى است در روايات، براى جوانمرد، اوصاف و نشانه هاى زيادى بيان شده، كه به چند نمونه اشاره مى شود: 1 ـ «عفو و گذشت»: روح هاى بزرگ، ظرفيتِ عفو هم دارند، ولى افراد حقير و فرومايه، به سرعت درصدد انتقام بر مى آيند. 2 ـ «آغاز به نيكى»: نياز را ديدن و شنيدن و پاسخ مساعد و مثبت دادن، مهم نيست. اخلاق جوانمردى آن است كه حفظ آبروى ديگران كنى و پيش از سؤالشان، در رفع نيازشان بكوشى. 3 ـ «پاسخ بدى با نيكى»: اين نيز روحيه والا مى خواهد كه در مقابل بدى ديگران، خوبى كنى، اگر ناسزا گفتند، اگر بى اعتنا بودند، تو احترام و ادب كنى، اگر از تو بريدند، تو قطع رابطه و پيوند نكنى. 4 ـ «عفو با قدرت»: نشان ديگر اهل فتوّت، آن است كه وقتى قدرت دارند و مى توانند انتقام بگيرند، عفو را پيشه مى سازند. 5 ـ «غمخوارى محرومان»: جوانمرد، به نيازمندان رسيدگى مى كند، و افتادگان را دستگيرى و حمايت مى نمايد و خود را در راحت و رنج و غم و شادى ديگران شريك مى داند. به قول سعدى: تو كز محنت ديگران بى غمى نشايد كه نامت نهند آدمى «پورياى ولى» از پهلوانان نامدار كه از مردانگى او، حكايات بسيارى زبانزد مردم است، چنين سروده است: گر بر سر نفس خود اميرى، مردى ور بر دگرى نكته نگيرى، مردى مردى نبود فتاده را پاى زدن گردست فتاده اى بگيرى، مردى فتوّت، همان خوشخويى و بخشندگى و مردم نوازى و رسيدگى به بينواست و اين ها همه، بايد به شكرانه قدرت و توانى باشد كه خداوند، عطا كرده است. از فرازهاى برجسته دوران جوانى رسول خدا صلي الله عليه و آله قبل از بعثت، شركت او در پيمانى است كه عده اى از جوانمردان قريش، براى دفاع از حقوقِ مظلومان بستند و به، «حلف الفضول» معروف شد. اين گروه، خود را متعهد مى دانستند كه به استغاثه واستمداد بى پناهانى كه به حقشان تجاوز مى شود پاسخ دهند. پيامبرخدا صلي الله عليه و آله از اين پيمان به نيكى ياد مى كرد و هرگز حاضر نبود به هيچ قيمتى آن را بشكند. نمونه ديگر مروّت و مداراى پيامبر، حتى نسبت به دشمنان سرسخت خويش، اعلان «عفوعمومى» در سال «فتح مكه» بود، كه همراه مسلمانان، فاتحانه وارد مكه شد، همه را بخشيد و با جمله «اِذهَبُوا فَأنتُمُ الطُلَقاء» همه را آزاد كرد و آب عفو بر آتش كينه ها ريخت. فتوت و راد مردى على عليه السلام در تاريخ، نمونه است و نمونه هايش هم فراوان. در جنگ خندق، وقتى با رقيبى شجاع، همچون «عمروبن عبدودّ» درافتاد و او را به هلاكت رساند، خواهر «عمرو» كنار كشته برادرش آمد و ديد كه زره قيمتى او بر تنش باقى است. پرسيد: قاتل او كيست؟ گفتند: على ابن ابى طالب. گفت: او را هماوردى بزرگوار و جوانمرد كشته است. و همين «فتوت»هاى على بود كه او را ملقّب و مفتخر به «لافتى الاّ عَلىّ...» ساخت. سراسر صحنه هاى حماسه آفرين كربلا، نمونه هاى مردانگى بود. چه آن ياران پاكباخته و عاشق، كه مردانه بر خنجر دشمن بوسه زدند و شهادت در ركاب امام را بر زندگى چند روزه ترجيح دادند، چه جوانان هاشمى، چه سردار و سالار شهيدان، حسين بن على عليهماالسلام مظهر غيرت الهى، كه حتى دشمن را به مردانگى دعوت مى كرد و مى فرمود: اگر دين نداريد، لااقل آزاد مرد باشيد و چه علمدار وفا، فرمانده سپاه حسين عليه السلام، حضرت اباالفضل، كه مظهر اعلاى فتوت و راد مردى بود. به دريا پا نهاد و تشنه لب بيرون شد از دريا مروت بين، جوانمردى نگر، غيرت تماشا كن سخن از مروت و فتوت و جوانمردى، دامنه وسيع دارد، به خصوص نمونه هاى تاريخى آن در سيره پيامبر و امامان و اصحاب. درود بر جوانمردان اهل مروت، و بزرگواران فتوت پيشه. قال الحكيم فى كتابه الكريم: وَ إِذا خاطَبَهُمْ الجاهِلُونَ قـالُوا سَـلامـاً. فرقان / 63 پروردگار متعال مى فرمايد: چون نادانان، (جوانمردان) را خطاب كنند، در جـواب فقط به آنان سـلام مى كنند.",
        "source": "ـ عوالى اللئالى، ج 4، ص 80 و عيون اخبار الرضاع، ج 2، ح 99."
    },
    {
        "id": 49,
        "hadithText": "امام مهدى عليه السلام در زيارت ناحيه مقدّسه : لأَندُبَنَّكَ صَباحا و مَساءً و لأَبكِيَنَّ عَلَيكَ بَدَلَ الدُّمُوعِ دَما ؛",
        "farsiTranslation": "امام مهدى عليه السلام در زيارت ناحيه مقدّسه :هر صبح و شام بر تو گريه و شيون مى كنم و در مصيبت تو به جاى اشك ، خون مى گريم .",
        "source": "ـ مقالات، خواجه عبداللّه  انصارى."
    },
    {
        "id": 50,
        "hadithText": "امام مهدى عليه السلام : كان [الإمامُ العَسكَري عليه السلام] نُورا ساطِعا و قَمَرا زاهِرا اختارَ اللّه ُ لَهُ ما عِندَهُ فَمَضى عَلى مِنهاجِ آبائِهِ حَذوَ النَّعلِ بِالنَّعلِ ؛",
        "farsiTranslation": "امام مهدى عليه السلام :او نورى فروزان و ماهى درخشان بود كه خداوند آنچه را نزد خود بود براى او برگزيد . او راه و روش پدران بزرگوار خود را گام به گام دنبال كرد تا رحلت فرمود .",
        "source": "ـ بوستان سعدى شيرازى."
    },
    {
        "id": 51,
        "hadithText": "امام مهدى عليه السلام : إنَّ لِي في إبنَةِ رَسولِ اللّه ِ اُسوَةٌ حَسَنةٌ ؛",
        "farsiTranslation": "امام مهدى عليه السلام :دختر رسول خدا (فاطمه) براى من سرمشقى نيكو است .",
        "source": "الغيبه ، طوسى ، ص 286 ."
    },
    {
        "id": 52,
        "hadithText": "امام مهدى عليه السلام : إنَّ اللّه َ بَعَثَ مُحَمَّدا رَحمَةً لِلعالَمينَ و تَمَّمَ بِهِ نِعمَتَهُ ؛",
        "farsiTranslation": "امام مهدى عليه السلام :خداوند محمّد را برانگيخت تا رحمتى براى جهانيان باشد و نعمت خود را تمام كند .",
        "source": "بحار الأنوار ، ج 53 ، ص 194 ."
    },
    {
        "id": 53,
        "hadithText": "امام مهدى عليه السلام : إنّي أمانٌ لأِهلِ الأرضِ كَما أنَّ النُّجُومَ أمانٌ لأِهلِ السَّماءِ ؛",
        "farsiTranslation": "امام مهدى عليه السلام :من مايه امان اهل زمينم ؛ چنان كه ستارگان مايه امان اهل آسمان اند .",
        "source": ". بحار الأنوار ، ج 78 ، ص 380 ."
    },
    {
        "id": 54,
        "hadithText": "امام مهدى عليه السلام : أنَا بَقِيَّةُ اللّه ِ في أرضِهِ و خَليفَتُهُ و حُجَّتُهُ عَلَيكُم ؛",
        "farsiTranslation": "امام مهدى عليه السلام :من يادگار خدا در زمين و جانشين و حجّت او بر شما هستم .",
        "source": ".  كمال الدّين ، ص 331 ."
    },
    {
        "id": 55,
        "hadithText": "امام مهدى عليه السلام : أمّا وَجهُ الاِنتفاعِ بِي في غَيبَتي فَكَالاِنتِفاعِ بِالشَّمسِ إذا غَيَّبَها عَنِ الأبصارِ السَّحابُ ؛",
        "farsiTranslation": "امام مهدى عليه السلام : چگونگى بهره مندى از وجود من در دوران غيبتم ، همچون بهره اى است كه از خورشيد مى برند ، آن گاه كه ابر آن را از ديدگان نهان مى كند .",
        "source": ".  بحار الأنوار ، ج 52 ، ص 92 ."
    },
    {
        "id": 56,
        "hadithText": "امام مهدى عليه السلام : أنَا الَّذي أملأَُها عَدلاً كَما مُلِئَت جَورا ؛",
        "farsiTranslation": "امام مهدى عليه السلام :منم كه زمين را از عدالت لبريز مى كنم ، چنان كه از ستم آكنده است .",
        "source": "بحار الأنوار ، ج 52 ، ص 2 ."
    },
    {
        "id": 57,
        "hadithText": "امام مهدى عليه السلام : إنَّ الأرضَ لا تَخلُو مِن حُجَّةٍ إمّا ظاهِرا و إمّا مَغمُورا ؛",
        "farsiTranslation": "امام مهدى عليه السلام :زمين از حجّتى آشكار يا نهان خالى نيست .",
        "source": "كمال الدّين ، ج 2 ، ص 511 ."
    },
    {
        "id": 58,
        "hadithText": "امام مهدى عليه السلام : لِيَعمَل كُلُّ امْرِءٍ علَى ما يُقَرَّبُ مِن مَحَبَّتِنا ؛",
        "farsiTranslation": "امام مهدى عليه السلام :هر يك از شما بايد كارى كند كه با آن به محبّت ما نزديك شود .",
        "source": ".  بحار الأنوار ، ج 53 ، ص 176 ."
    },
    {
        "id": 59,
        "hadithText": "امام مهدى عليه السلام : ما اُرغِمَ أنفُ الشَّيطانِ بِشَى ءٍ مِثلِ الصَّلاةِ ؛",
        "farsiTranslation": "امام مهدى عليه السلام :هيچ چيز مانند نماز ، بينى شيطان را به خاك نمى مالد .",
        "source": ".  همان ، ص 182 ."
    },
    {
        "id": 60,
        "hadithText": "امام مهدى عليه السلام : إجعَلوا قَصدَكُم إلَينا بِالمَوَدَّةِ عَلَى السُّنَّةِ الواضِحَةِ ؛",
        "farsiTranslation": "امام مهدى عليه السلام :گرايش خود را به ما ، با دوست داشتن سنّت روشن همراه كنيد .",
        "source": ".  همان ، ص 179 ."
    },
    {
        "id": 61,
        "hadithText": "امام مهدى عليه السلام : إنَّ اللّه َ مَعَنا ، فَلا فاقَةَ بِنا إلى غَيرِهِ و الحَقُّ مَعَنا فَلَن يُوحِشَنا مَن قَعَدَ عَنّا ؛",
        "farsiTranslation": "امام مهدى عليه السلام :خدا با ما است و نيازمند ديگرى نيستيم . حق با ما است و باكى نيست كه كسى از ما روى بگرداند .",
        "source": "الغيبة ، طوسى ، ص 285 ."
    },
    {
        "id": 62,
        "hadithText": "امام مهدى عليه السلام : أنا خاتِمُ الأوصِياءِ ، بي يُدفَعُ البَلاءُ مِن أهلي و شيعَتي ؛",
        "farsiTranslation": "امام مهدى عليه السلام :من وصىّ آخرين ام ؛ به وسيله من بلا از خانواده و شيعيانم دفع مى شود .",
        "source": "همان ، ص 285 ."
    },
    {
        "id": 63,
        "hadithText": "امام مهدى عليه السلام : إنّا يُحيطُ عِلمُنا بأنبائِكُم و لايعَزُبُ عَنّا شَى ءٌ مِن أخبارِكُم ؛",
        "farsiTranslation": "امام مهدى عليه السلام :ما از همه خبرهاى شما آگاهيم و چيزى از خبرهاى شما از ما پنهان نيست .",
        "source": ". بحار الأنوار ، ج 53 ، ص 175 ."
    },
    {
        "id": 64,
        "hadithText": "امام مهدى عليه السلام : أكثِروا الدُّعاءَ بِتَعجيلِ الفَرَجِ فَإنَّ ذلِكَ فَرَجُكُم ؛",
        "farsiTranslation": "امام مهدى عليه السلام :براى تعجيل در فرج بسيار دعا كنيد ، كه فرج من فرج شما نيز هست .",
        "source": ".  كمال الدّين ، ص 485 ."
    },
    {
        "id": 65,
        "hadithText": "امام مهدى عليه السلام : يا مَن أظهَرَ الجَميلَ و سَتَرَ القَبيحَ يا مَن لَم يُؤاخِذ بِالجَريرَةِ و لَم يَهتِكِ السِّترَ يا عَظيمَ المَنِّ يا كَريمَ الصَّفحِ يا حَسَنَ التَّجاوُزِ ؛",
        "farsiTranslation": "امام مهدى عليه السلام :اى آن كه [كار] زيبا را آشكار مى كند و [كار] زشت را مى پوشاند! اى آن كه بر بدكارى مؤاخذه نمى كند و پرده نمى درد ! اى آن كه منّتش بزرگ و چشم پوشى اش كريمانه و گذشتش نيكو است !",
        "source": ".  همان ، ج 51 ، ص 304 ."
    },
    {
        "id": 66,
        "hadithText": "الإمام المهديّ عليه السلام ـ في صِفَةِ الأَوصِياءِ ـ : أحيى بِهِم دينَهُ ، وأتَمَّ بِهِم نورَهُ ، وجَعَلَ بَينَهُم وبَينَ إخوانِهِم وبَني عَمِّهِم والأَدنَينَ فَالأَدنَينَ مِن ذَوي أرحامِهِم فُرقانًا بَيِّنًا ، يُعرَفُ بِهِ الحُجَّةُ مِنَ المَحجوجِ ، والإِمامُ مِنَ المَأمومِ ، بِأَن عَصَمَهُم مِنَ الذُّنوبِ ، وبَرَّأَهُم مِنَ العُيوبِ، وطَهَّرَهُم مِنَ الدَّنَسِ ، ونَزَّهَهُم مِنَ اللَّبسِ ، وجَعَلَهُم خُزّانَ عِلمِهِ ، ومُستَودَعَ حِكمَتِهِ ، ومَوضِعَ سِرِّهِ ، وأيَّدَهُم بِالدَّلائِلِ ، ولَولا ذلِكَ لَكانَ النّاسُ عَلى سَواءٍ ، ولاَدَّعى أمرَ اللّه ِ عَزَّوجَلَّ كُلُّ أحَدٍ ، ولَما عُرِفَ الحَقُّ مِنَ الباطِلِ ، ولا العالِمُ مِنَ الجاهِلِ .",
        "farsiTranslation": "امام مهدى عليه السلام ـ در توصيف اوصيا ـ : خداوند، دين خود را با آنها احيا كرده و با آنها نورش را به كمال رسانده و ميان آنها و برادرانشان و پسرعموهاشان و خويشان نزديك و نزديكترشان فرقانى آشكار قرار داده است كه با آن حجّت از آن كه حجّت براى او آورده شده و امام از مأموم شناسايى مى شود و اين از آن روست كه خداوند آنها را از هر گونه پلشتى مصون داشته و از عيوب مبرّايشان كرده و از ناپاكى پاكشان گردانده و از درهم شدگى منزّه شان داشته است و آنها را گنجوران علم خود و مخزن حكمتش و جايگاه سرّش قرار داده است. خداوند آنها را با دلايل خود تأييد كرده و اگر چنين نمى بود مردم همه يكسان بودند و هر كس مدّعى امر [ منصوب شدن از سوى ] خداوند عزّوجل مى شد و ديگر حقّ از باطل و دانا از نادان شناخته نمى شد.",
        "source": "الغيبة للطوسيّ : 288 / 246 ، الاحتجاج : 2 / 540 / 343 كلاهما عن أحمد بن إسحاق ."
    },
    {
        "id": 67,
        "hadithText": "عنه عليه السلام : مَن أحَبَّنا فَليَعمَل بَعَمَلِنا ، وَليَستَعِن بِالوَرَعِ ، فَإِنَّهُ أفضَلُ مايُستعانُ بِهِ في أمرِ الدُّنيا وَالآخِرَةِ .",
        "farsiTranslation": "امام على عليه السلام: هر كه ما را دوست دارد، بايد به كردار ما عمل كند و از پارسايى مدد گيرد ؛ چرا كه آن، بهترين مددكار در امر دنيا و آخرت است.",
        "source": "الخصال: 614/10 عن أبي بصير ومحمّدبن مسلم عن الإمام الصادق عن آبائه عليهم السلام، تحف العقول: 104 ."
    },
    {
        "id": 68,
        "hadithText": "مصباح الزائر ـ عَن كِتابِ مُحَمَّدِ بنِ الحُسَينِ بنِ سُفيانَ البَزَوفَرِي ، في دُعاءِ النُّدبَةِ ، وذَكَرَ أنَّهُ الدُّعاءُ لِصاحِبِ الزَّمانِ عليه السلام ـ : اللّهُمَّ لَكَ الحَمدُ عَلى ماجَرى بِهِ قَضاؤُكَ في أولِيائِكَ ، الَّذينَ استَخلَصتَهُم لِنَفسِكَ ودينِكَ ، إذِ اختَرتَ لَهُم جَزيلَ ما عِندَكَ مِنَ النَّعيمِ المُقيمِ الَّذي لا زَوالَ لَهُ ولاَ اضمِحلالَ ، بَعدَ أن شَرَطتَ عَلَيهِمُ الزُّهدَ في دَرَجاتِ هذِهِ الدُّنيَا الدَّنِيَّةِ وزِبرِجِها ، فَشَرَطوا لَكَ ذلِكَ ، وعَلِمتَ مِنهُمُ الوَفاءَ بِهِ ، فَقَبِلتَهُم وقَرَّبتَهُم وقَدَّمتَ لَهُمُ الذِّكرَ العَلِيَّ ، وَالثَّناءَ الجَلِيَّ ، وأهبَطتَ عَلَيهِم مَلائِكَتَكَ ، وكَرَّمتَهُم بِوَحيِكَ ، ورَفَدتَهُم بِعِلمِكَ .",
        "farsiTranslation": "مصباح الزائر ـ به نقل از كتاب محمّد بن حسين بن سفيان بَزوفَرى، در دعاى ندبه، و گفته است كه اين ، دعاى صاحب الزمان عليه السلام است ـ : بار خدايا! سپاس ، توراست بر آنچه به قضاى تو بر اوليايت گذشت؛ همانان كه آنان را براى خودت و دينت برگزيدى؛ چرا كه نعمت هاى فراوانِ ماندگار و زوال ناپذير و از بين نرفتنى را ـ كه نزد توست ـ براى آنان انتخاب كردى، پس از آن كه با آنان شرط كردى كه از مقامات و زينت اين دنياى پست ، چشم بپوشند، و آنان هم اين شرط تو را پذيرفتند، و دانستى كه به اين شرط ، وفا مى كنند. پس ، آنان را پذيرفتى و مقرّب درگاه خويش نمودى و نامشان را بلند داشتى و آشكارا آنان را ستوده، فرشتگانت را بر آنان فرو فرستادى، و به وحى خويش سرافرازشان نموده، از دانش خود عطايشان كردى.",
        "source": "مصباح الزائر : ص 446 نقلاً عن كتاب محمّد بن الحسين بن سنان البزوفري ، الإقبال : ج 1 ص 504 ، بحار الأنوار : ج 102 ص 104 ."
    },
    {
        "id": 69,
        "hadithText": "الإمام المهدي عليه السلام ـ فِي الدُّعاءِ المَعروفِ بِدُعاءِ العَلوِيِّ المِصرِيِّ ـ : اللّهُمَّ بِكَ أعوذُ وبِكَ ألوذُ ... ومِنكَ أسأَلُ أن تُصَلِّيَ عَلى مُحَمَّدٍ و آلِ مُحَمَّدٍ ، و لا تَرُدَّني إلاّ بِذَنبٍ مَغفورٍ و سَعيٍ مَشكورٍ و تِجارَةٍ لَن تَبورَ.",
        "farsiTranslation": "امام مهدى عليه السلام ـ در دعاى معروف به دعاى عَلوى مِصرى ـ : بارخدايا! به تو پناه مى برم و دست به دامن تو مى شوم ... و از تو درخواست مى كنم كه بر محمّد و آل محمّد درود فرستى و مرا از درگاهت برمگردانى ، مگر با آمرزش گناهم و پذيرفته شدن تلاشم و [نيز با] تجارتى كه هرگز كساد نمى شود.",
        "source": "مُهج الدعوات : ص 349 عن محمّد بن عليّ العلوي المصري ، بحار الأنوار: ج 95 ص 278 ح 34 وراجع الفقه المنسوب للإمام الرضا عليه  السلام : ص 404 ."
    },
    {
        "id": 70,
        "hadithText": "الإمام المهديّ عليه السلام ـ في قَولِهِ تَعالى : «فَاخْلَعْ نَعْلَيْكَ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى » ـ : إنَّ موسى ناجى رَبَّهُ بِالوادِ المُقَدَّسِ ، فَقالَ : «يا رَبِّ ، إنّي قَد أخلَصتُ لَكَ المَحَبَّةَ مِنّي ، وغَسَلتُ قَلبي عَمَّن سِواكَ» وكانَ شَديدَ الحُبِّ لِأَهلِهِ . فَقالَ اللّه ُ تَعالى : «إخْلَعْ نَعْلَيْكَ» أي : اِنزَع حُبَّ أهلِكَ مِن قَلبِكَ إن كانَت مَحَبَّتُكَ لي خالِصَةً وقَلبُكَ مِنَ المَيلِ إلى مَن سِوايَ مَغسولاً .",
        "farsiTranslation": "امام مهدى عليه السلام ـ درباره گفته خداى متعال كه «كفشت را بيرون آر ، كه تو در سرزمين مقدسِ «طُوى» هستى» ـ : موسى در وادى مقدّس با پروردگارش مناجات كرد و گفت : پروردگارا ! محبّتم را براى تو خالص ساخته ام و قلبم را از غير تو شسته ام» ، در حالى كه ايشان ، بسيار خانواده اش را دوست مى داشت. پس از آن ، خداوند متعال فرمود : «كفشت را در آور» ؛ يعنى اگر محبّتت براى من خالص و قلبت از گرايش به غير من پاك است ، محبّت به خانواده ات را از قلبت بركَن .",
        "source": "طه : 12."
    },
    {
        "id": 71,
        "hadithText": "الإمامُ المهديُّ عليه السلام : أمّا وَجـهُ الانْتِفاعِ بي في غَيبَتي فكالانْتِفاعِ بالشَّمسِ إذا غَيَّبها عَنِ الأبصارِ السَّحابُ ، وإنّي لَأمانٌ لأهلِ الأرضِ كما أنّ النُّجومَ أمانٌ لأهلِ السَّماءِ .",
        "farsiTranslation": "امام مهدى عليه السلام : چگونگى بهره مند شدن از من در روزگار غيبتم همچون بهره مند شدن از خورشيد است، آنگاه كه در پس ابر از ديدگان پنهان مى شود. من مايه امان زمينيانم همچنان كه ستارگانْ مايه امان آسمانيان هستند.",
        "source": "بحار الأنوار : 52 / 92 / 7 ."
    },
    {
        "id": 72,
        "hadithText": "الإمامُ المهديُّ عليه السلام وقد سألَه عليُّ بنُ مهزيارَ : يا سيّدي ، متى يكونُ هذا الأمرُ ؟ ـ إذا حِيلَ بينَكُم وبينَ سبيلِ الكعبةِ .",
        "farsiTranslation": "امام مهدى عليه السلام ـ در پاسخ به اين پرسش على بن مهزيار كه: سرورم! اين امر (ظهور) كى خواهد بود؟ ـ فرمود : هرگاه راه كعبه بر شما بسته شود.",
        "source": "نور الثقلين: 5/461/4."
    },
    {
        "id": 73,
        "hadithText": "الإمامُ المهديُّ عليه السلام : لا يَحِلُّ لأِحدٍ أن يَتَصَرَّفَ في مالِ غَيرِهِ بغَيرِ إذنِهِ .",
        "farsiTranslation": "امام مهدى عليه السلام : بر هيچ كس روا نيست كه بدون اجازه ديگرى در مال او تصرف كند.",
        "source": "وسائل الشيعة : 17/309/4."
    },
    {
        "id": 74,
        "hadithText": "الإمامُ المهديُّ عليه السلام :أنا بَقِيّةُ اللّه ِ في أرضِهِ ، و المُنْتقِمُ مِن أعدائِهِ .",
        "farsiTranslation": "امام مهدى عليه السلام :من بقيّة اللّه (باقيمانده حجّت هاى خدا) در زمينم و از دشمنان او انتقام مى گيرم.",
        "source": "كمال الدين : 384 / 1 ."
    },
    {
        "id": 75,
        "hadithText": "الإمامُ المهديُّ عليه السلام :و أمّا عِلّةُ ما وَقعَ مِن الغَيبةِ فإنَّ اللّه َ عزّ و جلّ يقولُ : « يا أيّها الّذينَ آمنوا لا تَسألوا عن أشياءَ إنْ تُبدَ لكم تَسُؤْكُمْ » إنّهُ لَم يكُن أحدٌ مِن آبائي إلاّ وقَعَتْ في عُنُقِهِ بَيعةٌ لطاغِيةِ زمانهِ ، و إنّي أخرُجُ حينَ أخرُجُ و لا بيعةَ لأحدٍ مِن الطّواغيتِ في عُنُقي .",
        "farsiTranslation": "امام مهدى عليه السلام :و اما علّت رخداد غيبت، خداوند عزّ و جلّ مى فرمايد: «اى آنان كه ايمان آورده ايد! از چيزهايى نپرسيد كه اگر معلومتان شود شما را ناخوش مى آيد». هيچ يك از نياكان من نبود، مگر آن كه در بند بيعت طاغوت زمانش بود؛ اما من، به گاه قيام، قيام مى كنم در حالى كه بيعت هيچ طاغوتى را به گردن ندارم.",
        "source": "المائدة : 101 ."
    },
    {
        "id": 76,
        "hadithText": "الإمامُ المهديُّ عليه السلام :أمّا وَجـهُ الانْتِفاعِ بي في غَيبَتي فكالانْتِفاعِ بالشَّمسِ إذا غَيَّبها عَنِ الأبصارِ السَّحابُ ، و إنّي لَأمانٌ لأهلِ الأرضِ كما أنّ النُّجومَ أمانٌ لأهلِ السَّماءِ .",
        "farsiTranslation": "امام مهدى عليه السلام :چگونگى بهره مند شدن از من در روزگار غيبتم همچون بهره مند شدن از خورشيد است، آنگاه كه در پس ابر از ديدگان پنهان مى شود. من مايه امان زمينيانم همچنان كه ستارگانْ مايه امان آسمانيان هستند.",
        "source": "بحار الأنوار : 52 / 92 / 7 ."
    },
    {
        "id": 77,
        "hadithText": "الإمامُ المهديُّ عليه السلام و قد سألَه عليُّ بنُ مهزيارَ :يا سيّدي ، متى يكونُ هذا الأمرُ ؟ ـ إذا حِيلَ بينَكُم و بينَ سبيلِ الكعبةِ .",
        "farsiTranslation": "امام مهدى عليه السلام ـ در پاسخ به اين پرسش على بن مهزيار كه: سرورم! اين امر (ظهور) كى خواهد بود؟ ـ فرمود : هرگاه راه كعبه بر شما بسته شود.",
        "source": "بحار الأنوار : 52 / 92 / 7 ."
    },
    {
        "id": 78,
        "hadithText": "عنه عليه السلام ـ في التّوقيعِ إلى السَّمُريِّ ـ : اسْمَعْ ، أعْظَمَ اللّه ُ أجرَ إخوانِكَ فيكَ ، فإنَّك مَيّتٌ ما بينَكَ و بينَ ستّةِ أيّامٍ ، فاجمَعْ أمرَكَ و لا تُوصِ إلى أحدٍ يقومُ مَقامَكَ بعدَ وفاتِكَ ، فقد وَقعَتِ الغَيبةُ التّامّةُ ، فلا ظُهورَ إلاّ بعدَ إذْنِ اللّه ِ تعالى ذِكرُهُ، و ذلكَ بعدَ طُولِ الأمَدِ و قَسْوةِ القلوبِ و امْتِلاءِ الأرضِ جَورا .",
        "farsiTranslation": "امام مهدى عليه السلام ـ در توقيع به سمرى ـ نوشت : گوش كن! خداوند در [مصيبت مرگ ]تو به برادرانت پاداش نيك دهاد! تو تا شش روز ديگر خواهى مُرد، كارهايت را سر و سامان بده و به هيچ كس وصيّت نكن كه پس از مرگت جانشين تو شود؛ زيرا غيبت كامل رخ داده است، پس ظهورى در كار نخواهد بود، مگر با اجازه خداوند متعال و آن پس از سپرى شدن روزگارى دراز و سخت شدن دلها و آكنده شدن زمين از ستم و بيداد است.",
        "source": "نور الثقلين: 5/461/4."
    },
    {
        "id": 79,
        "hadithText": "الإمامُ المهديُّ عليه السلام :إنّ موسى ناجى ربَّهُ بالوادِ المُقَدّسِ فقالَ: يا رَبِّ إنّي قد أخْلَصْتُ لكَ المَحبَّةَ مِنّي و غَسَلْتُ قَلبي عَمَّنْ سِواكَ ـ و كانَ شديدَ الحبِّ لأهلهِ ـ فقالَ اللّه ُ تعالى : «إخْلَعْ نَعلَيْكَ» أي انْزِعْ حُبَّ أهْلِكَ مِن قلبِكَ إنْ كانتْ مَحَبّتُكَ لي خالِصَةً، و قَلبُكَ مِن المَيلِ إلى مَن سِوايَ مَغْسولاً .",
        "farsiTranslation": "امام مهدى عليه السلام :موسى در وادى مقدس با خداى خود به راز و نياز پرداخت و عرض كرد: پروردگارا! من محبّت خود را خالصانه از آن تو كردم و دلم را از جز تو شستم ـ موسى خانواده اش را زياد دوست مى داشت ـ آنگاه خداوند متعال فرمود: «كفشهاى خود را بركن» يعنى، اگر محبّت تو خالصانه از آن من است، و دلت از هواى جز من شسته شده است، پس محبّت خانواده ات را از دل خود بركن.",
        "source": "بحار الأنوار : 52 / 151/ 1 ."
    },
    {
        "id": 80,
        "hadithText": "الإمامُ المهديُّ عليه السلام :أمّا الحَوادِثُ الواقِعَةُ فارْجِعوا فيها إلى رُواةِ حَديثِنا فإنَّهُم حُجَّتي علَيكُم ، و أنا حُجَّةُ اللّه ِ .",
        "farsiTranslation": "امام مهدى عليه السلام :در رخدادها[ى مهمى] كه به وقوع مى پيوندد، به راويان حديث ما مراجعه كنيد؛ زيرا آنان حجّت من بر شما هستند و من حجّت خدايم [بر آنان].",
        "source": "طه : 12 ."
    },
    {
        "id": 81,
        "hadithText": "الإمامُ المهديُّ عليه السلام : لا يَحِلُّ لأِحدٍ أن يَتَصَرَّفَ في مالِ غَيرِهِ بغَيرِ إذنِهِ .",
        "farsiTranslation": "امام مهدى عليه السلام : بر هيچ كس روا نيست كه بدون اجازه ديگرى در مال او تصرف كند.",
        "source": "وسائل الشيعة : 17/309/4."
    },
    {
        "id": 82,
        "hadithText": "الإمامُ المهديُّ عليه السلام ـ لمحمّدَ بنِ عليِّ بنِ هلالٍ الكَرْخيّ ـ : يا محمّدَ بنَ عليٍّ ، تعالَى اللّه ُ عَزَّ و جلَّ عمّا يَصِفُونَ ، سبحانَهُ و بِحَمدِهِ ، ليسَ نَحنُ شُرَكاءَهُ في عِلمِهِ ، و لا في قُدرَتِهِ .",
        "farsiTranslation": "امام مهدى عليه السلام ـ به محمّد بن على بن هلال كرخى ـ فرمود : اى محمّد بن على! خداوند عزّ و جلّ از آنچه در وصفش مى گويند برتر است، پاك است و ستايش، همه از آنِ اوست. ما نه در علم او شريك او هستيم و نه در قدرتش.",
        "source": "بحار الأنوار: 25/266/9."
    }
]