[
    {
        "id": 1,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: اَلْقَصْدُ اِلىَ اللّه ِ تَعـالى بِالْقـُلُوبِ اَبْلَغُ مِنِ اتْعابِ الْجَوارِحِ بِالْأعْمالِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: تـوجـه قلبى بـه خـدا، رسـاتر است از زحمت دادن اعضاء و جوارح به عمل.",
        "source": "بحـارالانوار 78/364."
    },
    {
        "id": 2,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: الثِّقَةُ بِاللّه ِ ثَمَنٌ لِكُلِّ غالٍ وَسـُلَّمٌ اِلى كُلِّ عـالٍ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: اطمينان و توكل بر خدا بهاى هر چيز گرانقيمت و نـردبان هر مقام بـالا و رفيعى است.",
        "source": "بحارالانوار، 78، 364."
    },
    {
        "id": 3,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: إذا نَزَلَ الْقَضاءُ ضاقَ الْفَضاءُ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: آنـگاه كـه قضـاى الهى فرا رسـد، فضا هم بر انسان تنگ مى شـود.",
        "source": "بحار 78/364"
    },
    {
        "id": 4,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: ... اِنَّ أنْفـُسَنا وَأَمـْوالَنـا مِنْ مَواهِبِ اللّه ِ ألْهَنيئَةِ وَعواريهِ المُسْتَوْدَعَةِ يُمَتـِّعُ بِما مَتـَّعَ مِنْها فيسـُرُورٍ وَغِبْـطَةٍ وَيـَأخُذُ ما اَخـَدَ مِنْها فى اَجْرٍ و حِسْبَـةٍ. فَمَنْ غَلَبَ جَزَعُهُ عَلى صَبْرِهِ حَبِطَ أَجْرُهُ وَنـَعـُوذُ بِاللّه ِ مِنْ ذلِكَ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: همانا جانها و مالهايمان از موهبتهاى گوارا و امانتهاى سپرده خداوند است، هر چه بخواهد، با خوشحالى وخرسندى از آنها بهره مندمان مى گرداند، و هر چه را كه بخواهد، با دادن ثواب و پاداش مى گيرد، آنكه بى تابيش بر تحمل و استقامت وى افزون شود، اجر او از بين رفته است و از اين حالت به خدا پناه مى بريم.",
        "source": "تحف العقول، 726."
    },
    {
        "id": 5,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: لاتَكُنْ وَليّا لِلّهِ فىِ الْعَلانِيّةِ، عَـدُوّا لَهُ فِى السِّـرِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: اينگونه مباش كه در ظاهر با خدا دوستى كنى و در پنـهانى دشـمنى",
        "source": "بحار الانوار  78/365."
    },
    {
        "id": 6,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: اَلْمُؤمِنُ يَحْتاجُ اِلى تَوْفيقٍ مِنَ اللّه ِ وَواعِظٍ مِنْ نَفْسِهِ وَقَبُولٍ مِمَّنْ يَنْصَحُهُ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: مـؤمن به سه چـيز مـحتاج است: 1 ـ توفيق الهى، كه كارها را بخوبى به پيش ببرد. 2 ـ واعظ درونى كه هرلحظه او را پند و انذار دهد. 3 ـ پذيرش نصحيت كسى كه او را پند مى دهد.",
        "source": "تحف العقول، ص 729."
    },
    {
        "id": 7,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: اَوْحَى اللّه ُ اِلى بَعْضِ الأنبِياءِ: أمّا زُهْدُكَ في الدُّنيا فَتُعَجِّلُكَ الرّاحَةَ وَامّا انْقِطاعُكَ اِلىَّ فَيُعَزِّزُكَ بي، وَلكِنْ هَلْ عادَيْتَ لي عَدُوّا وَ والَيْتَ لي وَليّا.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: خـداوند به يكى از پيامبران وحـى كرد: امّا زُهد تو، آسايشى را به دنبال دارد كه به زودى به تو خواهد رسيد، امّا جدايى از ديگران و پيوستنت به من، تو را عزيز خواهد كرد، (اينها براى خودت بود) امّا آيا براى من با دشمنم دشمنى كردى؟ و با دوستم رفاقت كردى؟",
        "source": "تحف العقول، ص 726."
    },
    {
        "id": 8,
        "hadithText": "عَنْ اِسْماعيلِ بنِ سَهْلٍ قال: كَتَبْتُ اِلى اَبىجَعفرِالثّانى عليه السلام: عَلِّمِنى شَيْئا إذا أنَا قُلْتُهُ كُنْتُ مَعَكُمْ فِى الدُّنيا وَالآخِرةِ، قالَ: فَـكَتَبَ بِخَـطِّهِ أَعْـرِفْهُ: اَكْثِرْ مِنْ تِلاوَةِ «إنّا أنزَلْناهُ» وَرَطِّبْ شَفَتَيْكَ بِالأسْتِغْفارِ.",
        "farsiTranslation": "اسماعيل بن سهل گويد: خدمت امام جواد عليه السلام نوشتم، چيزى به من تعليم فرما كه اگر آن را بگويم (بخوانم) در دنيا و آخرت با شما باشم. حضرت به خط خود نوشت: سـوره «انا انزالناه» را زيـاد بخـوان و لبهايت به گفتن استغـفار « تـر » باشـد، (يعنى آنقدر استغفار كُنى كه هيچگاه لبت خشك نشود).",
        "source": "ثواب الاعـمال، ص 197."
    },
    {
        "id": 9,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: ما عَظُمَتْ نِعَمُ اللّه ِ عَلى اَحَدٍ إلاّ عَظُمَتْ إلَيْهِ حوائِجُ النّاسِ فَمَنْ لَمْ يَحْتَمِلْ تِلْكَ الْمَعُونَةَ عَرَّضَ تِلْكَ النـِّعمَةَ لِلزَّوالِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: عظمت و بزرگى نعمتهاى الهى بر كسى معلوم نمى شود مگر آنكه مردم از او درخواستهاى بزرگى بكنند و هر كس اين سخن (درخواستهاى مردم) را تحمل نكند، (پاسخ نگويد) آن نعمت خداوندى را در معرض نابودى قرار داده است.",
        "source": "الفصول المهمة 274/275."
    },
    {
        "id": 10,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: اَلدّينُ عِزٌّ وَالْعِلمُ كَنزٌ وَالصَّمْتُ نُورٌ وَغايَةُ الزُّهدِ ألوَرَعُ وَلاهَدْمَ لِلدّينِ مِثْلُ الْبِدَعَ وَلااَفسَدَ لِلرَّجُلِ مِنَ الطـَّمَعِ وَبِالرّاعى تَصْلِحُ الرَّعِيـَّةُ وَبِالدُّعاءِ تُصْرَفُ الْبَلِيَّةُ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: دين سرفرازى است، و دانش، گنج است، و سكوت نورى است، و نهايت زهد پاكدامنى است، و هيچ چيز مثل بدعت دين را از بين نمى برد، و هيچ چيز مثل طمع مرد را تباه نمى كند، و به واسطه رؤساء مردم هم اصلاح مى شوند، و بلا به وسيله دعا بر طرف مى گردد.",
        "source": "الفصول المهمة 274/275 ؛ مسند امام جواد 246."
    },
    {
        "id": 11,
        "hadithText": "وَ قالَ لِأبيجَعْفرِالْجَوادُ عليه السلام رَجُلٌ: أوصِني، قالَ عليه السلام: وَتَقْبَلُ؟ قالَ: نَعَمْ. قالَ: تَوَسَّدِ الصَّـبْرَ وَاعْتـَنِقِ الْفـَقْرَ وَارْفَضِ الشَّهَواتِ وَخالِفِ الهَوى وَاعْلَمْ أنَّكَ لَنْ تَخْلُو مِنْ عَيْنِ اللّه ِ فـَانْظُرْ كَيْفَ تـَكُونَ.",
        "farsiTranslation": "مردى از امام جواد عليه السلام درخواست نصيحت كرد. حضرت فرمود: مى پذيرى؟ گفت: آرى. فرمود: صبر را بالش خودساز، فقر را در آغوش بگير، لذتهـا را رهـا كن، بـا هـوس مخـالفت كـن ، و بدان كه هرگز از ديد خداوند بيرون نيستى، پس آنـگاه ببين در چـه حـالتى هسـتى.",
        "source": "تحف العقول، ص 726."
    },
    {
        "id": 12,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: ثَـلاثٌ يَبْلُغْنَ بِالْعَبْدِ رِضْوانَ اللّه ِ تَعالى: كِثْـرَةُ الاْءسْتِغفـارِ وَلِينُ الْجانِبِ وَكَثْرةُ الصَّدَقَةِ. وَثَـلاثٌ مَنْ كُنَّ فيهِ لَمْ يَنْـدَمْ: تَرْكُ الْعَجَلةِ وَالمْشَوَرَةِ وَالتَّوَكُّلِ عَلىَ اللّه ِ عِنْدَ الْعَزْمِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: سه چيز است كه اگر در كسى باشد سبب خوشنودى خداست: * زياد استغفار كردن * و همنشينى خوب * زياد صدقه دادن و سه چيز است كه هركس دارا باشد پشيمان نمى شود : * پرهيز از عجله و شتاب * مشورت در كارها * توكل بر خدا وقتى تصميم به انجام كارى گرفت.",
        "source": "الفصول المهمه 274/275"
    },
    {
        "id": 13,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: لاتُـعاجِلُوا الْأمْرَ قَبْلَ بُـلُوغِهِ فَتَـنْدَمُوا وَلايَطُولَنَّ عَلَيْكُمُ الْأمَدُ فَتَقْسُو قُلُوبُكمْ وَارْحَـمُوا ضُـعَفـاءَكُـمْ وَاطْلُبُوا مِنَ اللّه ِ الرَّحْمَةَ بِالرَّحْمَةِ فيهمْ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: در هيچ كارى قبل از آنكه وقتش برسد عجله نكنيد كه پشيمان خواهيد شد و زمان انجام آن طولانى نشود كه سنگدل خواهيد شد و به ضعيفان رحم كنيد، و با اين كار رحمت خدا را به دست آوريد (يعنى اگر به افراد ناتوان رحم كرديد، خـداوند به شـما رحـم خواهـد كرد)",
        "source": "العقول المهمة 274/275"
    },
    {
        "id": 14,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: تَأْخيرُالتَّوْبَةِ اغْتِرارٌ وَطُولُ التَسـْويفِ حَـيْرَةٌ وَالاْءعُتِـلالُ عَـلىَ اللّه ِ هَـلَـكَةٌ وَالاْءصْرارُ عَلَى الذَّنْبِ أَمْنٌ لِمَكْرِ اللّه ِ «وَلايَـأمَنُ مَكْرَ اللّه ِ إلاَّ الْقَومُ الخاسِروُنَ»",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: تأخير توبه و پشيمانى، غرور است، و ادامه تأخير، حيرت و سرگردانى، و امروز و فردا كردن با خدا، هلاكت، و تكرار گناه، ايمنى از مكر خداست، «و از مكر خدا جز زيانكاران ايمن نباشند»",
        "source": "تحف العقول، ص 729."
    },
    {
        "id": 15,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مَنْ اَصْـغى اِلى نـاطِـقٍ فَقَدْ عَبَـدَهُ، فَإنْ كانَ النـّاطِقُ عَنِ اللّه ِ فَقـَدْ عَبَدَاللّه َ، وَاِنْ كانَ النّاطِقُ يَنْطِقُ عَنْ لِسانِ إبْلِيسَ فَـقَـدْ عَبَـدَ إبْـليـسَ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: هركس به گوينده اى گوش دهد (از او حرف شنوى داشته باشد) او را پرستيده، پس اگر گوينده سخن از خدا بگويد، او نيز خدا را عبادت كرده است، و اگر از شيـطان بـگويد، او هم بنده شيطان شده است.",
        "source": "ـ قرآن كريم ـ سوره اعراف، آيه 99."
    },
    {
        "id": 16,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: إظْهارُ الشَّيْى ءِ قَبْلَ اَنْ يُستَحْكَمَ مَفْسَـدَةٌ لَـهُ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: آشكار كردن هرچيزى پيش از استحكام يافتن، سبـب خـرابى آن خـواهد بـود.",
        "source": "تحف العقول، ص 726."
    },
    {
        "id": 17,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مَنْ شَهِدَ أمْرا فَكَرِهَهُ كانَ كَمَنْ غابَ عَنْهُ ومَنْ غابَ عَنْ اَمرٍ فَرَضِيَهُ كانَ كَمَنْ شَهِدَهُ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: هركس در كارى شركت داشته باشد ولى از آن كار ناراضى باشد مثل كسى است كه در آن كار دست ندارد، و آن كه غايب باشد و راضى، مانند كسى كه در آن كار شريك است.",
        "source": "تحف العقول، ص 729."
    },
    {
        "id": 18,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: اَلْأيّامُ تَهْتِكُ لَكَ الاَْمْرَ عَنِ الأسْرارِ الْكامِنَةِ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: روزگار از رازهاى نهفته برايت پرده بر مى دارد.",
        "source": "تحف العقول 726."
    },
    {
        "id": 19,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: راكِبُ الشَّهَواتِ لاتُسْتَقالُ لَهُ عَثْرَةٌ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: كسى كه بر مركب شهوت سوار است، هيچ لغزشى، از او بخـشوده نمى شود.",
        "source": "بحارالانوار 78/365."
    },
    {
        "id": 20,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مـَنْ أمِـلَ فـاجِـرا كانَ اَدْنى عُقُوبَتِهِ الْحِرْمانُ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: هر كس به انسان بدكارى اميد داشته باشد، كمـترين عقـوبت او محروميت و نرسيدن به آرزوى خود است.",
        "source": "بحارالانوار 70/78."
    },
    {
        "id": 21,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مَـنْ انْـقادَ اِلى الطُّـمَأْنينَةِ قَبْلَ الْخُـبْرَةِ فَقَدْ عَرَّضَ نَفْسَهُ لِلْهَلَكَةِ وَالْعاقِبَةِ الْمُتِعْبَةِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: هر كس قبل از آزمايش نسبت به چيزى اطمينان پيدا كند (بدون آگاهى اعتماد كند) خودش را در معرض نابودى و عاقبتى دردناك قرار داده است.",
        "source": "بحار 71/340."
    },
    {
        "id": 22,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: عِـزُّ الْمُؤمِـنِ، غِـناهُ عَنِ النّاسِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: عزّت مؤمن در بى نيازى از مردم است (يعنى خود را نيازمنـد خـدا بداند)",
        "source": "بحار 75/109."
    },
    {
        "id": 23,
        "hadithText": "وَ كَتَبَ ابُوجَعفَر الثانى عليه السلام اِلى بَعضِ أوليائِهِ: اَمّا هذِهِ الدُّنيا فَإنّا فيها مُغْتَرِقُونَ وَلكِنْ مَنْ كانَ هَواهُ هَوى صاحِبِهِ ودانَ بِدينِهِ فَهُوَ مَعَهُ حَيْثُ كانَ، وَالاْخِرَةُ هِىَ دارُالقَرارِ.",
        "farsiTranslation": "امام جواد به يكى از دوستان خود نوشت: ما همه در اين دنيا با هم آشناييم و با هم زندگى مى كنيم ولى هركس با دوستش همفكر باشد و از مكتب و مرام او پيروى كند، هرجا برود با اوست و خانه هميشگى، آخرت است. [يعنى اگر با ما همفكر باشى و از ما پيروى كنى هميشه با مايى حتى در آخرت].",
        "source": "تحف العقول، ص 726."
    },
    {
        "id": 24,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: إيّـاكَ وَ مُصـاحَبَةَ الشَّـريرِ فَاِنَّهُ كَالسَّيْفِ يَحْسُنُ مَنْظَرُهُ ويَقْبَحُ اَثَرُهُ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: از رفـاقت با تبـهكار بپـرهـيز كه مانند شمشير، ظاهرى خوب واثرى زشت دارد.",
        "source": "بحار، ج 17، ص 214."
    },
    {
        "id": 25,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: كُفْرُ النِّعْمَةِ داعِيَةٌ لِلْمَقْتِ وَ مـَنْ جـازاكَ بِالشـُّكْرِ فَقَدْ أعْطاكَ اَكْثَرَ مِمّا اَخَذَ مِنْكَ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: نـاسـپاسى نعـمت سبب دشمنى اسـت و هركس پاداش تو را با شكر نعمت بدهد، پـس آنچـه بـه تـو داده اسـت بيش از آن چيزى است كه از تو گرفته.",
        "source": "الفصول المهمة 274/275"
    },
    {
        "id": 26,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: قَد عاداكَ مَنْ سَتَرَ عَنْكَ الرُّشْدَ اتّبـاعا لِما تـَهْـواهُ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: كسى كه به دلخواه تو راههاى رشد و ترقّى را از تو پنهان مى كند، با تو دشمنى كرده است. (يعـنى اگر با تـو دوسـت باشـد راههاى خير و صلاح را به تو نشان خواهد داد).",
        "source": "بحار الانوار 78/364."
    },
    {
        "id": 27,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: لَوْ سَكَتَ الْجاهِلُ مَا اخْتَلَفَ النّاسُ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: اگر نادان سخن نگويد. مردم اختلاف نمى كنند [سخنان ناآگانه سبب بسيارى از اختلافات است].",
        "source": "الفصول المهمة 274/275"
    },
    {
        "id": 28,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مَنْ لَمْ يَرْضَ مِنْ أخيهِ بِحُسْنِ النِّيَّةِ لَـمْ يَـرْضَ بِالْعَـطِيَّـةِ.",
        "farsiTranslation": "امام جواد عليه السلامفرمود: كسى كه حسن نيت برادر مؤمن خود را نپسندد هـديه و بخشش او را نخـواهـد پسنديد، (ارزش نيّت خير از هديه مادى بهتر است)",
        "source": "بحارالانوار 78/364."
    },
    {
        "id": 29,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: اَلتَّحَـفُّـظُ عَلى قَدْرِ الْخَـوْفِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: حفاظت به مقـدار ترس لازم است. (يعنى به مقدارى كه خطر وجود دارد حفاظت بايد كرد و نه بيشتر و زياده روى درست نيست).",
        "source": "بحار 78/365."
    },
    {
        "id": 30,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: لَؤْكانَتِ السَّمواتُ وَالْأرْضُ رَتْقَا عَلى عَبْدٍ ثُمَّ اتَّقىَ اللّه َ تَعالى لَجَعَلَ مِنْها مَخْـرَجا.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: اگر آسمانها و زمين بر شخصى بسته باشد، ولى تقـواى الهى پيـشه كـند، خداوند گشايشى از آنها برايش قرار مى دهد.",
        "source": "الفصول المهمة 274/285"
    },
    {
        "id": 31,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: ألصَّبْرُ عَلىَ المُصيبَةِ مُصيبَةٌ لِلشّامِتِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: تحمّل مصيبت، مصيبتى است بر ملامت گران، [ يعنى اگر انسان در سختيها، صبر پيشه كند، صبر او مصيبتى خواهد بود براى كسى كه انسان را سرزنش مى كند ].",
        "source": "الفصول المهمة 274/275"
    },
    {
        "id": 32,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: ألعِفافُ زينَةُ الْفَقْرِ وَالشُّكْرُ زينَةُ الْغِنى وَالصَّبْرُ زينَةُ البَلاءِ وَالتَّواضُعُ زينَةُ الْحَسَبِ وَالفَصاحَةُ زينَةُ الْكَلامِ وَالْحِفظُ زينَةُ الرِّوايَةِ وَخَفْضُ الْجِناحِ زينَةُ الْعِلْمِ وَحُسْنُ الْأدَبِ زينَةُ العَقْلِ وَبَسْطُ الْوَجْهِ زينَةُ الكَرَمِ وَتَركُ الْمَنِّ زينَةُ الْمَعْرُوفِ وَالخُشُوعِ زينَةُ الصَلّوةِ وَالتَّنَفُّلُ زينَةُ القَناعَةِ وَتَرْكُ ما يُعنى زينَةُ الْوَرَعِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: * زينت فقر پاكدامنى است * زينت غنى (بى نيازى) شكر است * زينت بلا و سختى صبر است * زينت سخن فصاحت است * زينت روايت حفظ (از برداشتن) است * زينت علم تواضع است * زينت عقل، ادب است * زينت بزرگوار خوشرويى است * زينت نيكوكارى منّت نگذاشتن است * زينت نماز خشوع (توجه قلبى) است. * زينت قناعت انفاق بيش از وظيفه است * زينت ورع ترك خواسته هاست.",
        "source": "الفصول المهمه 274/275"
    },
    {
        "id": 33,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مَنِ اسْتَحْسَنَ قَبيحا كانَ شَريـكا فـيهِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: هر كس كار زشتى را نيكو بداند، او هـم در آن كار شريـك است.",
        "source": "الفصول المهمه 274/275"
    },
    {
        "id": 34,
        "hadithText": "عَنِ الْحُسْينِ بْنِ بَشّارِ الواسِطى قالَ: كَتَبْتُ إلى أبى جَعْفرِ الثّانى عليه السلام أسْأَلُهُ عَنِ النِّكاحِ، فَكَتَبَ عليه السلام: مَنْ خَطِبَ إليْكُمْ فَرَضيتُمْ دينَهُ وَامانَتَهُ فَزَوِّجُوهُ، إلاّ تَفْعَلُوهُ تَكُنْ فِتْنَةً فى الْأرْضِ وَ فَسادٍ كَبيرٍ.",
        "farsiTranslation": "حسين بن بشار گويد، به امام جواد عليه السلام نامه اى نوشته ام تا در مورد ازدواج از او سؤال كنم، حـضرت در جوابم نگاشت: اگر خواستگارى برايتان آمد كه از ديانت و امانت او راضى هستيد، به او زن بدهيد. و اگر او را ردّ كنيد (و اين دو شرط را در نظر نداشته باشيد) سبب فتنه و فساد بزرگى خواهد شد.",
        "source": "التهذيب، ج 7، ص 369."
    },
    {
        "id": 35,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: كَفى بِالْمـَرْءِ خِيانَةٌ أنَ يَكُونَ أمينا لِلْخَوَنَةِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: در خائن بودن شخص همين بس كـه امين خيـانتـكاران بـاشـد، (كسى كه امين خيانتكاران باشد، خود خائن است)",
        "source": "بحارالانوار 75/380."
    },
    {
        "id": 36,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مَنْ عَمِلَ عَلى غَيْرِ عِلْمٍ ما يُفْسِدُ اَكْثَرَ مِمّا يُصْلِحْ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: هـر كس بـدون آگاهى كـار كـند، بيش از آنكه درست كند، خراب مى كند.",
        "source": "بحار 78/346."
    },
    {
        "id": 37,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مَنْ زارَ قَبْرَ اَخيهِ الْمُؤْمِنَ فَجَلَسَ عَنْ قَبْرِهِ وَاسْتَـقْبَلَ الْقِبْلَةَ وَوَضَـعَ يَـدَهُ عَلىَ الْقَـبْرِ وَقَرَأَ «اِنّا اَنْزَلْناهُ فى لَيْلَةِ الْقَدرِ» سَبْعَ مَرّاتٍ أَمِنَ مِنَ الْفـَزَعِ الْأكْبَرِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: هر كس به زيارت قبر برادر مؤمن خود برود و كـنـار قـبر رو بـه قـبـله بنشيـند و دسـت خـود را بـر قـبر بـگذارد و سوره «قدر» را هفت مرتبه بخواند، از عـذاب بزرگ در امـان خواهد بود.",
        "source": "مسند امام جواد، ص 215."
    },
    {
        "id": 38,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مـَنْ اَطاعَ هـَواهُ اَعْطى عَدُوَّهُ مُناهُ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: كسى كه از هواى نفس خود اطاعت كند آرزوهاى دشمن خويش را برآورده است.",
        "source": "سفينة البحار، ص 728."
    },
    {
        "id": 39,
        "hadithText": "وَ قيل لِمُحمّدِبنِ عَلىٍ عليه السلام: مَا المَوْتُ؟ قالَ: هُوَ النَّوْمُ الَّذى يَأْتيكُمْ كُلَّ لَيْلَةٍ اِلاّ اَنَّهُ طَويلٌ مُدَّتُهُ لايُنتَبَهُ مِنْهُ اِلاّ يَوْمَ الْقِيامَةِ.",
        "farsiTranslation": "از حضرت جواد عليه السلام سؤال شد: مرگ چيست؟ در پاسخ فرمود: مرگ همان خواب است كه هرشب سراغ شما مى آيد جز آنكه مـدت خـواب مـرگ طـولانى اسـت وآدمى از آن خواب بيدار نمى شود، جز روز قيامت.",
        "source": "بحارالانوار، ج 3، ص 134."
    },
    {
        "id": 40,
        "hadithText": "وَ قالَ الْجَوادُ عليه السلام: مَوْتُ الاْءنسانِ بِالذُّنُوبِ أكْثَرُ مِنْ مَوْتِهِ بِالْأجَلِ وَحَياتُهُ بِالْبِّرِ أكْثَرُ مِنْ حَياتِهِ بِالْعُمْرِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: مرگ انسان به سبب گناه بيش از مگر با اجل است و زنـدگى به خـاطر نيـكوكارى بيش از زندگى عُمر و سال است (برخى از گناهان سبب كوتاهى عمر وبرخى از كارهاى نيك سبب طول عمر انسان مى شود).",
        "source": "الفصول المهمه 274 ـ 275"
    },
    {
        "id": 41,
        "hadithText": "كان يَقُولُ لَهُ الرِّضا عليه السلام: اَلصّـادِقُ، وَ الصّـابِرُ، وَ الفـاضِلُ، وَ قُرَّةُ أعْيُنِ الْمُؤْمِنينَ وَ غَيْظُ الْمُلْحِدينَ.",
        "farsiTranslation": "امام رضا عليه السلام اوصاف امام جواد را چنين بيان مى كرد: او راستگو، صبور و بردبار، داراى فضيلت، نورچشم مؤمنان و مايه خشم كفار است.",
        "source": "مستدرك عوالم العلوم 23 : 27 ."
    },
    {
        "id": 42,
        "hadithText": "كانَ النّاسُ يَقُولُونَ فيهِ: اُعْجُوبَةُ أَهلِ الْبَيْتِ، نادِرَةُ الدَّهْرِ، وَ بَديعُ الزَّمانِ وَ عيسَى الثانى وَ ذُوالْكِراماتِ، وَ الْمُؤَيَّدُ بِالْمُعجِزاتِ وَ سُلالَةُ رَسُولِ اللّه ِ…",
        "farsiTranslation": "مردم در مورد امام جواد عليه السلام چنين مى گفتند: اعجوبه خاندان پيامبر، نادره روزگار، شخصيّت بى همتاى زمان، عيساى دوم، داراى كرامات، تأييد شده با معجزات و سلاله رسول خدا و…",
        "source": "مستدرك عوالم العلوم 23 : 29 ."
    },
    {
        "id": 43,
        "hadithText": "رُوِىَ أَنَّهُ حـُمِلَ بَزٌّ لَهُ قيمةٌ كَثيرَةٌ، فَسُلَّ فى الطَّريقِ، فَكَتَبَ اِلَيْهِ الذَّى حَمَلَهُ يُعـَرِّفُهُ الْخَبَرَ، فَوَقـَّعَ بِخَطـِّهِ: إنَّ أنـْفُسَنا وَ أمـْوالَنا مِنْ مَواهِبِ اللّه ِ الهَنيئَةِ وَ عَواريهِ المُسْتَودَعَةِ يُمَتـِّعُ مِنها فىسُرورٍ وَ غِبـْطَةٍ يَأْخُذُ ما اُخِذَ مِنْها فى أجرٍ وَ حِسْبَةٍ فَمَنْ غـَلَبَ جـَزَعُهُ عَلى_'feصَبْرِهِ حـَبِطَ أجـْرُهُ و نَعـُوذُ باللّه ِ مِنْ ذلِكَ.",
        "farsiTranslation": "نقل شده است بارى قماش كه ارزش زيادى داشت براى امام جواد عليه السلام برده مى شد. در بين راه دزديده شد. حامل بار جريان را به امام نوشت و خبر داد. امام عليه السلام با خط مباركش چنين نوشت: جان و مال ما از موهبتهاى گوارا و امانتهاى سپرده خداوند است. هر چه را خواهد با مسرت و خشنودى از آن بهره مندمان مى كند و هر چه را بخواهد با اجر و پاداش مى گيرد، كسى كه بى تابى او بر صبرش غالب شود اجرش پايمال شده است و ما از اين به خدا پناه مى بريم.",
        "source": "تحف العقول : 726 ."
    },
    {
        "id": 44,
        "hadithText": "كانْ أَبُوجَعْفَرٍ مُحَمَّدُ بْنُ عَلىٍّ عليهماالسلام إذا دَخَلَ شَهْرٌ جَديدٌ يُصَلّى أوَّلَ يَوْمٍ مِنْهُ رَكْعَتَينِ: يَقْرَأُ فى أَوَّلِ رَكْعَةٍ أَلْحَمدَ مَرِّةً وَ قُلْ هُوَ اللّه ُ أحَدٌ لِكُلِّ يَوْمٍ اِلى آخِرِهِ (يَعنى ثَلاثينَ مَرَّةٍ) وَ فى أوَّلِ الرَّكْعَةِ الاُخرى الْحَمُدُ وَ إنّا أنْزَلْناهُ مِثْلَ ذلِكَ وَ يَتَصَدَّقُ بِما يَتَسَهَّلُ، يَشْتَرى بِهِ سَلامَةَ ذلِكَ الشَّهْرِ كُلَّهُ.",
        "farsiTranslation": "وقتى اوّل ماه مى شد، امام جواد عليه السلام دو ركعت نماز مى خواند، در ركعت اوّل يك بار سوره حمد و سى بار سوره توحيد و در ركعت دوم سوره حمد و سى بار سوره اناانزلنـاه و بعد در حـد توان صـدقه مى داد و بدين وسيله سلامتى در همه آن ماه را مى خريد. نماز اوّل ماه، موجب مى شود توجّه به معنويات و ارتباط با خداوند افزوده شود و توجّه به اول ماه نيز، ما را به نظام هستى و تدبير جهان با قدرت پروردگار و نظم دقيق، يادآور مى شود.",
        "source": "بحارالانوار 91 : 381 ح 1 ."
    },
    {
        "id": 45,
        "hadithText": "قُنُوتُ الامام مُحَمَّدِ بنِ عَلِىِّ بنِ مُوسى عليهم السلام: أللّهُمَّ مَنائِحُكَ مُتـَتابِعَةٌ وَ أياديكَ مُتَوالـِيَةٌ وَ نِعَمُكَ سابِغَةٌ وَ شُكْرُنا قَصيرٌ، وَ حَمْدُنا يَسيرٌ وَ أنْتَ بِالتـَّعَطَّفِ عَلى مَنِ اعْتَرَفَ جَديرٌ…",
        "farsiTranslation": "دعاى قنوت امام جواد عليه السلام: خدايا بخششهاى تو پشت سرهم، نعمتهاى تو پياپى، نعمتهاى تو فراوان است. سپاسگزارى ما نارسا و ستايش ما كم است و تو براى مهربانى نسبت به كسى كه به كوتاهى كردن خود اعتراف دارد سزاوارى. از آداب دعا، بر شمردن نعمت هاى الهى و اظهار عجز و قصور در اداى شكر آن هاست. همين كه انسان بداند از شكر نعمت ها ناتوان است، مرتبه اى از شكر و نعمت شناسى است. لطف الهى در آن است كه با همه ناشكرى هاى بندگان، باز هم نعمتش را بر آنان ادامه مى دهد.",
        "source": "عوالم 23 : 211 ."
    },
    {
        "id": 46,
        "hadithText": "وَ دَعا عليه السلام فى قُنُوتِهِ: أللّهُمَّ أنْتَ الْأوَّلُ بِلا أَوَّلِيَّةٍ مَعْدُودَةٍ وَ الاْخِرُ بلاآخِريَّةٍ مَحْدوُدَةٍ، أنـْشَأْتَنا لالِعِلـَّةٍ إقـْتِسارا ، وَاخْتَرَعْتَنا لالِحاجَةٍ إقْتِدارا، وَ اْبتَدَعْتَنا بِحِكْمَتِكَ إخْتيارا…",
        "farsiTranslation": "امام جواد عليه السلام در قنوت چنين دعا كرد: خدايا! تو اولين هستى، نه اوّل بودن به شمارش و آخرين هستى نه آخرينى محدوديت پذير. ما را به وجود آوردى بى آنكه مجبور باشى و ما را اختراع كردى نه بخاطر نياز بلكه بخاطر توانمندى خودت و ما را با حكمت خويش و به اختيار از نيستى به وجود آوردى. مضمون اين دعا، اوصاف الهى و قدرت بى پايان او در ابداع و آفرينش و بى نيازى او از مخلوقات و وجود حكمت در همه آفريده هاى الهى است.",
        "source": "بحارالانوار 85 : 225 ."
    },
    {
        "id": 47,
        "hadithText": "مُنـاجاتِهِ عليه السلام بِالسَّفَرِ: [بِسْمِ اللّه ِ الرَّحَمْنَ الرَّحيمِ] أللّهُمَّ أُريدُ سَفَرا فَخِرْ لى فيهِ، وَ أَوْضِحْ لى فيهِ سَبيلَ الرَّأْىِ وَ فَهِّمْنيهِ، وَافْتَحْ عَزْمى بِالإسْتِقامَةِ، وَ أَفِدْنى جَزيلَ الْحَظِّ وَالْكَرامَةِ، وَ أكْلَأنى بِحُسْنِ الحِفْظِ وَالْحِراسَةِ…",
        "farsiTranslation": "مناجات امام جواد عليه السلام در سفر چنين بود: به نام خداوند بخشنده مهربان، خدايا من تصميم سفر دارم، آن را برايم خير گردان، راه راست و درست برايم روشن كن و به من بفهمان، و تصميم مرا با استقامت همراه كن، بهره و بزرگوارى فراوان نصيبم گردان، و مرا به بهترين وجه حفظ و حراست فرما. از مستحبات سفر، خواندن دعا در آغاز مسافرت است. دعاهاى متعددى در اين مورد نقل شده و در سيره پيامبر خدا و ائمه عليهم السلام، براى هر كدام دعاى خاصّى نقل شده است. آغاز مسافرت با نام و ياد خدا و درخواست صحت و سلامت و خير و بركت از او، مايه آرامش خاطر و دفع بلاها مى گردد.",
        "source": "مستدرك عوالم العلوم 23 : 230 ."
    },
    {
        "id": 48,
        "hadithText": "تَسبيحُ مُحَمَّد بنِ عَلَىٍ عليهم السلام فِى الثانى عَشَر وَ الثالِث عَشَر: سُبْحانَ مَنْ لايَعتْدَى عَلى أهْلِ مَمْلَكَتِهِ، سُبْحانَ مَنْ لايُؤاخِذُ أهْلَ الْأرْضِ بِألْوانِ الْعَذابِ، سُبْحانَ اللّه ِ وَ بَحَمْدِهِ.",
        "farsiTranslation": "تسبيح امام جواد عليه السلام در دوازدهم و سيزدهم ماه چنين بود: منزّه است خدايى كه بر اهل كشور و فرمانروايى خودش تجاوز نمى كند، منزّه است خدايى كه زمينيان را به عذابهاى گوناگون مواخذه نمى كند، منزّه است خداوند يكتا و حمد و ستايش مخصوص اوست. اين تسبيحات، بيانگر عدل و لطف و كرم پروردگار نسبت به بندگان است. خداوند با آنكه مقتدرترين فرمانرواى هستى است، ولى كمترين ستمى در حقّ بندگانش نمى كند و با اينكه بندگان اين همه گناه مى كنند، برخورد قهرآميز و عذاب آور با آنان نمى كند، بلكه متنبّه و بيدار شوند و توبه كنند.",
        "source": "بحارالانوار 94 : 207 ."
    },
    {
        "id": 49,
        "hadithText": "حِرزٌ لِلتَّقى عليه السلام يانـُورُ يا بُرهـانُ يا مُبينُ يا مـُنيرُ يا رَبِّ اكْفِنى الشُّرُورَ وَ آفاتِ الدُّهُورِ وَ أَسأَلُكَ النَّجاةَ يَومَ يُنْفَخُ فِى الصُّورِ.",
        "farsiTranslation": "حرز امام جواد(ع) چنين است : اى نور، اى برهان، اى آشكار، اى روشنى بخش! مرا از بديها وآفات روزگار بازدار. از تو نجات در روز قيامت را خواهانم.",
        "source": "مجمع الدعوات : 60."
    },
    {
        "id": 50,
        "hadithText": "قالَ أَبُوجَعـفَر عليه السلام: إنّى إذا أرَدْتُ الإسْتِخارَةَ فِى الاْ?ْرِ الْعَظيمِ إسْتَخَرْتُ اللّه َ مِأةَ مَرَّةً... أقُولُ: أللّهُمَّ إنّى أسْئَلُكَ بِأنَّكَ عالِمُ الْغَيْبِ وَ الشَّهادَةِ، إنْ كُنْتَ تَعْلَمُ أنَّ كَذا وَ كَذا خَيْرٌ لى، فَخِرْهُ لى وَ يَسِّرْهُ، وَ إنْ كُنْتَ تَعْلَمُ أنَّهُ شَرٌّ لى فى دينى وَ دُنياىَ وَ آخِرَتى فَاصْرِفْهُ عَنّى إلى ما هُوَ خَيْرٌ لى وَ رَضِّنى فى ذلِكَ بِقَضائِكَ فَإنَّكَ تَعْلَمُ وَ لا أعْلَمُ وَ تَقْدِرْ وَ لا أقْدِرُ وَ تَقْضى وَ لا أقْضى إنَّكَ عَلاّمُ الْغُيوُبِ.",
        "farsiTranslation": "امام جواد عليه السلام فرمود: من هنگامى كه تصميم مى گيرم در مسأله مهمى استخاره كنم، صد بار از خدا طلب خير مى كنم و اين چنين مى گويم: خدايا، چون از ظاهر و باطن آگاهى، از تو خواستارم اگر كه فلان چيز را براى من خير مى دانى، آن را براى من برگزين و آسان گردان، و اگر مى دانى كه آن براى دين و دنياى من بد است پس آن را به چيزى كه براى من خير است تبديل كن و مرا به قضاى خودت راضى و خشنود كن، چون تو آگاهى و من ناآگاه، تو توانايى و من ناتوان، و تو حكمرانى و من حاكم نيستم، تو از غيبها نيز آگاهى.",
        "source": "محاسن برقى : 600 ."
    },
    {
        "id": 51,
        "hadithText": "امام جواد عليه السلام : مَن زارَ قَبرَ عَمَّتي بِقُمَّ ، فَلَهُ الجَنَّةُ ؛",
        "farsiTranslation": "امام جواد عليه السلام :هر كس قبر عمّه ام (حضرت معصومه عليهاالسلام) را در قم زيارت كند ، بهشت پاداش او است .",
        "source": "كامل الزيارات ، ص 536 ."
    },
    {
        "id": 52,
        "hadithText": "امام جواد عليه السلام : الثِّقَةُ بِاللّه ِ ثَمَنٌ لِكُلِّ غالٍ و سُلَّمٌ إلى كُلِّ عالٍ ؛",
        "farsiTranslation": "امام جواد عليه السلام :اعتماد به خدا بهاى هر چيز گران بها است ، و نردبانى به سوى هر بلندايى .",
        "source": ".  همان ، ج 78 ، ص 364 ."
    },
    {
        "id": 53,
        "hadithText": "امام جواد عليه السلام : القَصدُ إلَى اللّه ِ تعالي بِالقُلُوبِ ، أبلَغُ مِن إِتعابِ الجَوارِحِ بِالأعمالِ ؛",
        "farsiTranslation": "امام جواد عليه السلام :به دل آهنگ خدا داشتن برتر است تا خسته كردن جوارح به عبادت .",
        "source": "بحار الأنوار ، ج 78 ، ص 364 ."
    },
    {
        "id": 54,
        "hadithText": "امام جواد عليه السلام : إظهارُ الشَّيءِ قَبلَ أن يُستَحكَمُ مَفسَدَةٌ لَهُ ؛",
        "farsiTranslation": "امام جواد عليه السلام :آشكار كردن چيزى پيش از استوار شدن ، مايه تباهى آن است .",
        "source": "تحف العقول ، ص 457 ."
    },
    {
        "id": 55,
        "hadithText": "امام جواد عليه السلام : المُؤمِنُ يَحتاجُ إلى تَوفِيقٍ مِنَ اللّه ِ و واعِظٍ مِن نَفسِهِ و قَبولٍ مِمَّن يَنصَحُهُ ؛",
        "farsiTranslation": "امام جواد عليه السلام :مؤمن به توفيق از جانب خدا ، پند دهنده اى از درون خويش و پذيرش خيرخواهىِ آن كه خيرخواه اوست ، نيازمند است .",
        "source": "همان ، ص 457 ."
    },
    {
        "id": 56,
        "hadithText": "امام جواد عليه السلام : مُلاقاةُ الإخوانِ نُشرَةٌ و تَلقيحٌ لِلعَقلِ و إن كانَ نَزرا قَليلاًِ ؛",
        "farsiTranslation": "امام جواد عليه السلام :ديدار برادران مايه سلامتى و رشد عقل است ؛ اگرچه بسيار اندك باشد .",
        "source": "الأمالى ، مفيد ، ص 329 ."
    },
    {
        "id": 57,
        "hadithText": "امام جواد عليه السلام : مَنِ انقَادَ إلَى الطُّمأ نينَةِ قَبلَ الخُبَرةِ فَقَد عَرَضَ نَفسَهُ لِلهَلَكَةِ و العاقِبَةِ المُتعِبَةِ ؛",
        "farsiTranslation": "امام جواد عليه السلام :هر كه پيش از آزمودن ، به كسى اطمينان كند ، خود را در معرض هلاكت و فرجامى رنج آور قرار داده است .",
        "source": "بحار الأنوار ، ج 78 ، ص 364 ."
    },
    {
        "id": 58,
        "hadithText": "امام جواد عليه السلام : لا يَضُرُّكَ سَخَطُ مَن رِضاهُ الجَورُ ؛",
        "farsiTranslation": "امام جواد عليه السلام :خشم كسى كه خشنودى اش ستم گرى است ، به تو زيان نمى رساند .",
        "source": "همان ، ج 75 ، ص 380 ."
    },
    {
        "id": 59,
        "hadithText": "امام جواد عليه السلام : غِنَى المُؤمِنِ غِناهُ عَنِ النّاسِ ؛",
        "farsiTranslation": "امام جواد عليه السلام :توان گرى مؤمن در بى نيازى از مردم است .",
        "source": ".  همان ، ص 109 ."
    },
    {
        "id": 60,
        "hadithText": "امام جواد عليه السلام : قَد عاداكَ مَن سَتَرَعَنكَ الرُّشدَ اتِّباعا لِما تَهواهُ ؛",
        "farsiTranslation": "امام جواد عليه السلام :آن كه براى پيروى از هوس تو ، راه پيشرفت را از تو پنهان كند ، با تو دشمنى كرده است .",
        "source": "بحار الأنوار ، ج 78 ، ص 364 ."
    },
    {
        "id": 61,
        "hadithText": "امام جواد عليه السلام : الأيامُ تَهتِكُ لَكَ الأمرَ عَنِ الأسرارِ الكامِنَةِ ؛",
        "farsiTranslation": "امام جواد عليه السلام :روزگار رازهاى نهان را بر تو آشكار مى كند .",
        "source": "همان ، ص 365 ."
    },
    {
        "id": 62,
        "hadithText": "امام جواد عليه السلام : أنَا أعلَمُ بِسَرِائرِكُم و ظَواهِرِكُم و ما أنتُم صائِرونَ إلَيهِ ؛",
        "farsiTranslation": "امام جواد عليه السلام :من از نهان و آشكار شما و فرجامى كه به سوى آن مى رويد ، آگاه ترم .",
        "source": ".  بحار الأنوار ، ج 50 ، ص 108 ."
    },
    {
        "id": 63,
        "hadithText": "امام جواد عليه السلام : إعلَم أنَّكَ لَن تَخلُوَ مِن عَينِ اللّه ِ فَانظُر كَيفَ تَكُونُ ؛",
        "farsiTranslation": "امام جواد عليه السلام :بدان كه از ديد خداوند پنهان نيستى ، پس بنگر چگونه اى .",
        "source": ".  تحف العقول ، ص 455 ."
    },
    {
        "id": 64,
        "hadithText": "امام جواد عليه السلام : مَنِ استَحسَنَ قَبيحا كانَ شَريكا فيهِ ؛",
        "farsiTranslation": "امام جواد عليه السلام :هر كه كار زشتى را نيك بشمارد ، در آن كار شريك است .",
        "source": ".  بحار الأنوار ، ج 75 ، ص 82 ."
    },
    {
        "id": 65,
        "hadithText": "امام جواد عليه السلام : مَنِ انقَطَعَ إلى غَيرِ اللّه ِ وَ كَلَهُ اللّه ُ إلَيهِ ؛",
        "farsiTranslation": "امام جواد عليه السلام :آن كه به غير خداوند روى آورد ، خداوند به همو واگذارش كند .",
        "source": "بحار الأنوار ، ج 68 ، ص 155 ."
    },
    {
        "id": 66,
        "hadithText": "امام جواد عليه السلام : مَن أطاعَ هَواهُ أعطى عَدُوَّهُ مُناهُ ؛",
        "farsiTranslation": "امام جواد عليه السلام :آن كه از هواى نفس خود پيروى كند ، آرزوى دشمنش را برآورده است .",
        "source": "همان ، ج 67 ، ص 78 ."
    },
    {
        "id": 67,
        "hadithText": "امام جواد عليه السلام : إتَّئِد تُصِب أو تَكَد ؛",
        "farsiTranslation": "امام جواد عليه السلام :شتاب مكن تا برسى يا نزديك شوى .",
        "source": ".  نزهة النّاظر ، ص 135 ."
    },
    {
        "id": 68,
        "hadithText": "امام جواد عليه السلام : لاتَكُن وَلِيّا لِلّهِ فِي العَلانِيَةِ ، عَدُوّا لَهُ فِي السِّرِّ ؛",
        "farsiTranslation": "امام جواد عليه السلام :در ظاهر ، دوست خدا و در باطن ، دشمن خدا مباش .",
        "source": "بحار الأنوار ، ج 75 ، ص 365 ."
    },
    {
        "id": 69,
        "hadithText": "امام جواد عليه السلام : تَأخيرُ التَّوبَةِ إغتِرارٌ ؛",
        "farsiTranslation": "امام جواد عليه السلام :تأخير در توبه كردن فريب خوردن است .",
        "source": ".  تحف العقول ، ص 456 ."
    },
    {
        "id": 70,
        "hadithText": "امام جواد عليه السلام : مَن هَجَرَ المُداراةَ قارَبَهُ المَكرُوهُ ؛",
        "farsiTranslation": "امام جواد عليه السلام :آن كه سازش و مدارا را ترك كند ، ناگوارى به او روى آورد .",
        "source": ".  بحار الأنوار ، ج 68 ، ص 341 ."
    },
    {
        "id": 71,
        "hadithText": "الإمام الجواد عليه السلام : أمّا هذِهِ الدُّنيا فَإِنّا فيها مُغتَرِفونَ ، ولكِن مَن كانَ هَواهُ هَوى صاحِبِهِ ودانَ بِدينِهِ فَهُوَ مَعَهُ حَيثُ كانَ ، والآخِرَةُ هِيَ دارُ القَرارِ .",
        "farsiTranslation": "امام جواد عليه السلام : امّا اين دنياست كه ما از آن بهره گيرانيم ؛ ليكن هركه علاقه اش ، همان علاقه دوستش باشد و به دين او گرايد ، هرجا كه باشد ، همراه او خواهد بود و آخرت ، سراى ماندن است .",
        "source": "تحف العقول : 456 ، تنبيه الخواطر : 1 / 17 عن محمّد بن عيسى نحوه ، بحار الأنوار : 78 / 358 / 1 ."
    },
    {
        "id": 72,
        "hadithText": "الإمامُ الجوادُ عليه السلام : إنّ الإمامَ بَعدي ابْنِي عليٌّ، أمرُهُ أمري ، وقَولُهُ قَولي ، وطاعَتُهُ طاعَتي ، والإمامةُ بعدَهُ في ابنِهِ الحسنِ .",
        "farsiTranslation": "امام جواد عليه السلام : امامِ پس از من فرزندم على است؛ فرمان او فرمان من است، سخن او سخن من و اطاعت از او اطاعت از من؛ و پس از او امامت به فرزندش حسن مى رسد.",
        "source": "بحار الأنوار : 50 / 118 / 1 ."
    },
    {
        "id": 73,
        "hadithText": "قرآن: (يا أَيُّهَا النَّبِيُّ إِذَا جاءَكَ الْمُؤْمِناتُ يُبايِعْنَكَ عَلَى أَنْ لا يُشْرِكْنَ بِاللّه ِ شَيْئا وَلا يَسْرِقْنَ وَلا يَزْنِينَ وَلا يَقْتُلْنَ أَوْلادَهُنَّ وَلا يَأْتِينَ بِبُهْتانٍ يَفْتَرِينَهُ بَيْنَ أَيْدِيهِنَّ وَأَرْجُلِهِنَّ وَلا يَعْصِينَكَ فِي مَعْرُوفٍ فَبايِعْهُنَّ وَاسْتَغْفِرْ لَهُنَّ اللّه َ إِنَّ اللّه َ غَفُورٌ رَحِيمٌ) . «اى پيامبر! وقتى زنان مؤمن نزد تو آمدند تا بيعت كنند كه چيزى را شريك خدا نگيرند و دزدى و زنا نكنند و فرزندان خود را نكشند و [بچه هاى حرامزاده] در ميان دست و پاى خود را با بهتان به شوهر نبندند و در كارهاى نيك نافرمانى تو نكنند، با آنها بيعت كن و برايشان از خدا آمرزش بخواه كه خدا آمرزنده و مهربان است». الإمامُ الجوادُ عليه السلام : كانتْ مُبايَعةُ رسولِ اللّه ِ صلى الله عليه و آله النِّساءَ أنْ يَغْمِسَ يَدَهُ في إناءٍ فيهِ ماءٌ ثُمّ يُخرِجُها ، وتَغمِسَ النِّساءُ بأيْديهِنَّ في ذلكَ الإناءِ بالإقْرارِ والإيمانِ باللّه ِ والتّصديقِ برسولِهِ .",
        "farsiTranslation": "امام جواد عليه السلام : بيعت پيامبر خدا با زنان بدين گونه بود كه دستش را در ظرف آبى فرو مى برد و بيرون مى آورد و زنان نيز با اظهار اقرار و ايمان به خدا و تصديق پيامبرش دستان خود را در آن فرو مى بردند.",
        "source": "الممتحنة : 12."
    },
    {
        "id": 74,
        "hadithText": "الإمامُ الجوادُ عليه السلام : تأخِيرُ التَّوبةِ اغْتِرارٌ ،وطُولُ التّسْويفِ حَيْرَةٌ .",
        "farsiTranslation": "امام جواد عليه السلام : به تأخير افكندن توبه فريب وغفلت است و طولانى شدن و امروز و فردا كردن، مايه حيرت و سرگشتگى.",
        "source": "تحف العقول : 457."
    },
    {
        "id": 75,
        "hadithText": "الإمامُ الجوادُ عليه السلام : أوْحى اللّه ُ إلى بعضِ الأنبياءِ :أمّا زُهدُكَ في الدُّنيا فَتُعَجِّلُكَ الرّاحَةَ ، وأمّا انْقِطاعُكَ إلَيَّ فيُعَزّزُكَ بِي ، ولكنْ هَل عادَيْتَ لي عَدُوّا ووالَيْتَ لي وَليّا؟",
        "farsiTranslation": "امام جواد عليه السلام : خداوند به يكى از پيامبران وحى فرمود: دل بركندن تو از دنيا مايه آسودگى زودرس خود توست و دل بستنت به من موجب ارجمندى تو نزد من است. ليكن آيا به خاطر من با كسى دشمنى ورزيده اى و از بهر من با كسى دوستى كرده اى؟",
        "source": "تحف العقول : 456"
    },
    {
        "id": 76,
        "hadithText": "الإمامُ الجوادُ عليه السلام : كَفى بالمَرءِ خِيانَةً أنْ يكونَ أمينا للخَوَنَةِ .",
        "farsiTranslation": "امام جواد عليه السلام : در خيانتكارى مرد همين بس كه امانتدار خيانتكاران باشد.",
        "source": "تحف العقول : 455 ."
    },
    {
        "id": 77,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مُلاقاةُ الإخوانِ نُشْرَةٌ وتَلقيحُ العَقلِ ، وإن كانَ نَزْرا قَليلاً .",
        "farsiTranslation": "امام جواد عليه السلام : ملاقات با برادران ، موجب رفع دلتنگى و سبب بارورى عقل مى شود ، هر چند اندك و كوتاه باشد .",
        "source": "بحار الأنوار: 78/364/4."
    },
    {
        "id": 78,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَن زارَ قَبرَ عَمَّتِي بِقُمّ فَلَهُ الجَنَّةُ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كه قبر عمّه ام را در قم زيارت كند ، پاداشش بهشت باشد .",
        "source": "بحار الأنوار : 74 / 353 / 26"
    },
    {
        "id": 79,
        "hadithText": "الإمامُ الجوادُ عليه السلام : إظهارُ الشَّيءِ قبلَ أن يَستَحكِمَ مَفسَدَةٌ لَهُ .",
        "farsiTranslation": "امام جواد عليه السلام : آشكار كردن چيزى ، پيش از آن كه استوار گردد ، موجب تباهى آن مى شود .",
        "source": "بحار الأنوار : 102/265/3 ."
    },
    {
        "id": 80,
        "hadithText": "الإمامُ الجوادُ عليه السلام : الصَّبرُ عَلَى المُصيبَةِ ، مُصيبَهٌ عَلَى الشامِتِ بها .",
        "farsiTranslation": "امام جواد عليه السلام : صبر كردن بر مصيبت ، مصيبتى است براى آن كه از گرفتارى مصيبت ديده شاد مى شود .",
        "source": "بحار الأنوار : 75/71/13."
    },
    {
        "id": 81,
        "hadithText": "الإمامُ الجواد عليه السلام : مَن أصغى إلى ناطِقٍ فقَدعَبَدَهُ، فإن كانَ النّاطِقُ يُؤَدّي عَنِ اللّه ِ عَزَّوجلَّ فقَد عَبَدَ اللّه َ، وإن كانَ النّاطِقُ يُؤَدّي عنِ الشَّيطانِ فقَد عَبَدَ الشَّيطانَ .",
        "farsiTranslation": "امام جواد عليه السلام : هركه به گوينده اى گوش سپارد، او را بندگى كرده است؛ اگر آن گوينده از خداوند عز و جل بگويد شنونده خدا را عبادت كرده و اگر از طرف شيطان بگويد شيطان را عبادت كرده باشد .",
        "source": "الكافي : 6/434/24."
    },
    {
        "id": 82,
        "hadithText": "الإمامُ الجوادُ عليه السلام : أفضَلُ العِبادَةِ الإخلاصُ .",
        "farsiTranslation": "امام جواد عليه السلام : برترين عبادت، اخلاص است.",
        "source": "تنبيه الخواطر : 2/109."
    },
    {
        "id": 83,
        "hadithText": "الإمامُ الجوادُ عليه السلام : قَد عاداكَ مَن سَتَرَ عَنكَ الرُّشدَ اتِّباعا لِما تَهواهُ .",
        "farsiTranslation": "امام جواد عليه السلام : كسى كه به خاطر پيروى از دلخواه تو، راه درست را بر تو پنهان دارد، بيگمان با تو دشمنى كرده است.",
        "source": "أعلام الدين : 309 ."
    },
    {
        "id": 84,
        "hadithText": "الإمامُ الجوادُ عليه السلام : أهلُ المَعروفِ إلَى اصطِناعِه أحوَجُ مِن أهلِ الحاجَةِ إلَيهِ ؛ لأِنَّ لَهُم أجرَهُ وفَخرَهُ وذِكرَهُ ، فمَهما اصطَنَعَ الرَّجُلُ مِن مَعروفٍ فإنَّما يَبدأ فيهِ بِنَفسِهِ ، فلا يَطلُبَنَّ شُكرَ ما صَنَعَ إلى نَفسِهِ مِن غَيرِهِ .",
        "farsiTranslation": "امام جواد عليه السلام : نيكوكاران به نيكى كردن نيازمندترند تا كسانى كه به آن نيازمندند؛ زيرا پاداش و افتخار و نيكناميش از آنِ آنهاست. بنابراين، آدمى هر خوبى كه كند، نخست به خود كرده است. پس، نبايد به خاطر خوبيى كه به خود كرده از ديگران سپاسگزارى بخواهد.",
        "source": "كشف الغمّة : 3/137."
    },
    {
        "id": 85,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَنِ استَحسَنَ قَبيحا كانَ شَريكا فيهِ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كس كار زشتى را نيك شمارد، در آن كار شريك باشد.",
        "source": "كشف الغمّة : 3/139."
    },
    {
        "id": 86,
        "hadithText": "عنه عليه السلام : مَن شَهِدَ أمرا فكَرِهَهُ كانَ كمَن غابَعَنهُ ، ومَن غابَ عَن أمرٍ فرَضِيَهُ كانَ كمَن شَهِدَهُ .",
        "farsiTranslation": "امام جواد عليه السلام : كسى كه شاهد كارى باشد و آن را ناخوش بدارد مانند كسى است كه شاهد آن نبوده است و كسى كه شاهد كارى نباشد اما به آن راضى باشد، مانند كسى است كه شاهد آن بوده است.",
        "source": "تحف العقول : 456."
    },
    {
        "id": 87,
        "hadithText": "الإمامُ الجوادُ عليه السلام : الفَضائلُ أربَعةُ أجناسٍ :أحَدُها : الحِكمَةُ ، وقِوامُها في الفِكرَةِ ، والثاني : العِفَّةُ ، وقِوامُها في الشَّهوَةِ ، والثالثُ : القُوَّةُ ، وقِوامُها في الغَضَبِ ، والرابِعُ : العَدلُ ، وقِوامُهُ في اعتِدالِ قُوَى النفسِ .",
        "farsiTranslation": "امام جواد عليه السلام : فضيلتها چهار گونه اند: اول، حكمت كه جانمايه آن انديشه است. دوم، عفّت كه جانمايه اش شهوت است. سوم، قدرت كه جانمايه اش خشم است. چهارم، عدل كه قوام آن در اعتدال قواى نفسانى است.",
        "source": "كشف الغمّة : 3/138 ."
    },
    {
        "id": 88,
        "hadithText": "الإمامُ الجوادُ عليه السلام : القَصدُ إلَى اللّه ِ تعالى بالقُلوبِ أبلَغُ مِن إتعابِ الجَوارحِ بالأعمالِ .",
        "farsiTranslation": "امام جواد عليه السلام : ره سپردن به سوى خداوندمتعال با دلها، از به رنج افكندن اعضاى بدن با اعمال رساننده تر [به سر منزل مقصود ]است.",
        "source": "الدّرة الباهرة : 39."
    },
    {
        "id": 89,
        "hadithText": "الإمام الجوادُ عليه السلام ـ لمّا سُئل عن المَوتِ ـ : هُوالنَّومُ الّذي يأتيكُم كُلَّ ليلَةٍ إلّا أنّهُ طويلٌ مُدَّتُهُ لا يُنتَبَهُ مِنهُ إلّا يَومَ القيامَةِ ، فمَن رأى في نَومِهِ من أصنافِ الفَرَحِ ما لا يُقادِرُ قَدرَهُ ، ومِن أصنافِ الأهوالِ ما لا يُقادِرُ قَدرَهُ ، فكيفَ حالُ فَرِحٍ في النَّومِ ووَجِلٍ فيهِ ؟ هذا هُو المَوتُ ، فاستَعِدُّوا لَهُ .",
        "farsiTranslation": "امام جواد عليه السلام ـ در پاسخ به سؤال از مرگ ـ فرمود: همان خوابى است كه هر شب به سراغ شما مى آيد، جز اينكه مدتش طولانى است و انسان از اين خواب بيدار نمى شود مگر در روز رستاخيز. پس ، مرده كسى است كه در خواب خود انواع شادى هاى بى شمار و انواع ترس و وحشت هايى كه قادر به شمارش آنها نيست مى بيند. حال [بنگر ]چگونه است حال آنكه در خواب شاد است و آنكه در آن دچار ترس و هراس است؟ اين است مرگ؛ پس خود را براى آن آماده سازيد.",
        "source": "معاني الأخبار : 289/5 ."
    },
    {
        "id": 90,
        "hadithText": "قرآن: (وَإِسْمَاعِيلَ وَإِدْرِيسَ وَذَا الْكِفْلِ كُلٌّ مِنَ الصَّابِرِينَ * وَأَدْخَلْنَاهُمْ فِي رَحْمَتِنَا إِنَّهُمْ مِنَ الصَّالِحِينَ) . (وَاذْكُرْ إِسْمَاعِيلَ وَالْيَسَعَ وَذَا الْكِفْلِ وَكُلٌّ مِنَ الأَخْيَارِ) . «و اسماعيل و ادريس و ذوالكفل را [ياد كن] كه همه از شكيبايان بودند. و آنان را در رحمت خود داخل نموديم؛ چرا كه ايشان از شايستگان بودند». «و اسماعيل و يَسَع و ذوالكفل را ياد كن كه همه از نيكانند». الإمامُ الجوادُ عليه السلام ـ لَمّا سَألَهُ عبدُ العَظيمِ الحَسَنيُّ عن ذي الكِفلِ ما اسمُهُ ؟ وهلَ كانَ مِن المُرسَلينَ ؟ ـ : بَعَثَ اللّه ُ تعالى جَلَّ ذِكرُهُ مِائةَ ألفِ نَبيٍّ وأربَعةً وعِشرينَ ألفَ نَبيٍّ ، المُرسَلونَ مِنهُم ثلاثُمِائةٍ وثلاثَةَ عَشَرَ رجُلاً ، وإنّ ذا الكِفلِ مِنهُم صلواتُ اللّه ِ علَيهِم . وكانَ بَعدَ سُليمانَ بنِ داوودَ عليه السلام ، وكانَ يَقضي بينَ النّاسِ كما كانَ يَقضي داوودُ ، ولَم يَغضَبْ إلّا للّه ِ عَزَّوجلَّ ، وكانَ اسمُهُ عُويديا ، وهُو الّذي ذَكرَهُ اللّه ُ تعالى جَلّت عظَمتُهُ في كِتابهِ حيثُ قالَ : «واذْكُرْ إسْماعيلَ واليَسَعَ وذا الكِفْلِ وكُلٌّ مِنَ الأخْيارِ» .",
        "farsiTranslation": "امام جواد عليه السلام ـ در پاسخ به عبدالعظيم حسنى كه پرسيد نام ذوالكفل چه بود و آيا از پيامبران مرسل بوده است يا نه؟ ـ فرمود : خداوند متعال يكصد و بيست و چهار هزار پيغمبر فرستاد كه سيصد و سيزده نفر آنان مرسل بودند و ذوالكفل يكى از آن مرسلين عليهم السلام مى باشد. او بعد از سليمان بن داوود عليه السلام مى زيست و در ميان مردم مانند داوود قضاوت مى كرد و جز براى خداوند عز و جل خشم نگرفت. نامش عويديا بود و او همان كسى است كه خداوند متعال در كتاب خود از وى نام برده است، آنجا كه مى فرمايد : «و ياد كن اسماعيل و يَسَع و ذوالكفل را كه همه از نيكانند».",
        "source": "الأنبياء : 85 ، 86 ."
    },
    {
        "id": 91,
        "hadithText": "الإمامُ الجوادُ عليه السلام : الثِّقَةُ باللّه ِ تعالى ثَمَنٌ لِكُلِ غالٍ ، وسُلَّمٌ إلى كُلِّ عالٍ .",
        "farsiTranslation": "امام جواد عليه السلام : اعتمادِ به خداوند متعال، بهاى هر چيز گرانى است و نردبان رسيدن به هر بلندايى.",
        "source": "بحار الأنوار : 78/ 364/ 5."
    },
    {
        "id": 92,
        "hadithText": "الإمام الجواد عليه السلام : الثِّقَةُ بِاللّه ِ ثَمَنٌ لِكُلِّ غالٍ ، سُلَّمٌ إلى عالٍ .",
        "farsiTranslation": "امام جواد عليه السلام : اعتماد به خداوند ، بهاى هر گران قيمتى و نردبانِ بلندْمرتبگى است .",
        "source": "الدرّة الباهرة : ص 40 ."
    },
    {
        "id": 93,
        "hadithText": "الإمام الجواد عليه السلام : إيّاكَ ومُصاحَبَةَ الشِّرّيرِ ، فَإِنَّهُ كَالسَّيفِ المَسلولِ يَحسُنُ مَنظَرُهُ ويَقبُحُ أثَرُهُ .",
        "farsiTranslation": "امام جواد عليه السلام : از همنشينى با شرور بپرهيز؛ چرا كه مانند شمشير آخته ، خوشْ منظر و زشتْ اثر است .",
        "source": "الدرّة الباهرة : ص 40 ."
    },
    {
        "id": 94,
        "hadithText": "امام جواد عليه السلام: نِعْمَةٌ لاتُشْكَرُ، كَسَيِّئَةٍ لاتُغْفَرُ؛",
        "farsiTranslation": "نعمتى كه سپاسگزارى نشود، مانند گناهى است كه آمرزيده نشود.",
        "source": "أعلام الدين، ص 309."
    },
    {
        "id": 95,
        "hadithText": "امام جواد عليه السلام: اَ لْمُؤْمِنُ يَحْتاجُ اِلى ثَلاثِ خِصالٍ: تَوْفيقٍ مِنَ اللّه ِ، وَ واعِظٍ مِنْ نَفْسِهِ، وَ قَبولٍ مِمَّنْ يَنْصَحُهُ؛",
        "farsiTranslation": "مؤمن، به سه چيز، نيازمند است: توفيقى از جانب پروردگار، پنددهنده اى از درون خويش و پذيرشى از نصيحت كنندگان.",
        "source": "بحار الأنوار، ج 78، ص 358، ح 1."
    },
    {
        "id": 96,
        "hadithText": "الإمامُ الجوادُ عليه السلام :إنّ الإمامَ بَعدي ابْنِي عليٌّ، أمرُهُ أمري ، و قَولُهُ قَولي ، و طاعَتُهُ طاعَتي ، و الإمامةُ بعدَهُ في ابنِهِ الحسنِ .",
        "farsiTranslation": "امام جواد عليه السلام :امامِ پس از من فرزندم على است؛ فرمان او فرمان من است، سخن او سخن من و اطاعت از او اطاعت از من؛ و پس از او امامت به فرزندش حسن مى رسد.",
        "source": "بحار الأنوار : 50 / 118 / 1 ."
    },
    {
        "id": 97,
        "hadithText": "الإمامُ الجوادُ عليه السلام :لَن يَسْتَكمِلَ العبدُ حقيقةَ الإيمانِ حتّى يُؤْثِرَ دِينَهُ على شَهْوَتِهِ ، و لَن يَهْلِكَ حتّى يُؤْثِرَ شَهْوَتَهُ على دِينهِ .",
        "farsiTranslation": "امام جواد عليه السلام :بنده ، هرگز حقيقتِ ايمان را به كمال نمى رساند، مگر آنگاه كه دينش را بر هوس خود ترجيح دهد، و هرگز به هلاكت درنمى افتد، مگر زمانى كه هوس خود را بر دينش ترجيح دهد.",
        "source": "كشف الغمّة : 3 / 138 ."
    },
    {
        "id": 98,
        "hadithText": "الإمامُ الجوادُ أو الإمامُ الهاديُّ عليهما السلام ـ لِداوودَ الصَّرْميّ ـ : يا داوودُ ، إنّ الحرامَ لا يَنْمي ، و إنْ نَمى لا يُبارَكُ لَهُ فيهِ ، و ما أنْفَقهُ لَم يُؤجَرْ علَيهِ ، و ما خَلّفَهُ كانَ زادَهُ إلَى النّارِ .",
        "farsiTranslation": "امام جواد عليه السلام يا امام هادى عليه السلام ـ به داوود صرمى ـ فرمود : اى داوود! مال حرام رشد نمى كند و اگر هم رشد كند، براى صاحبش بركتى ندارد و اگر از آن چيزى انفاق كند، پاداشى نخواهد ديد و آنچه پس از خود بر جاى گذارد ره توشه او به سوى دوزخ است.",
        "source": "الكافي : 5 / 125 / 7 ."
    },
    {
        "id": 99,
        "hadithText": "الإمامُ الجوادُ عليه السلام :كانتْ مُبايَعةُ رسولِ اللّه ِ صلى الله عليه و آله النِّساءَ أنْ يَغْمِسَ يَدَهُ في إناءٍ فيهِ ماءٌ ثُمّ يُخرِجُها ، و تَغمِسَ النِّساءُ بأيْديهِنَّ في ذلكَ الإناءِ بالإقْرارِ و الإيمانِ باللّه ِ و التّصديقِ برسولِهِ .",
        "farsiTranslation": "امام جواد عليه السلام :بيعت پيامبر خدا با زنان بدين گونه بود كه دستش را در ظرف آبى فرو مى برد و بيرون مى آورد و زنان نيز با اظهار اقرار و ايمان به خدا و تصديق پيامبرش دستان خود را در آن فرو مى بردند.",
        "source": "تحف العقول : 457."
    },
    {
        "id": 100,
        "hadithText": "الإمامُ الجوادُ عليه السلام :تأخِيرُ التَّوبةِ اغْتِرارٌ ، و طُولُ التّسْويفِ حَيْرَةٌ .",
        "farsiTranslation": "امام جواد عليه السلام :به تأخير افكندن توبه فريب و غفلت است و طولانى شدن و امروز و فردا كردن، مايه حيرت و سرگشتگى.",
        "source": ". تحف العقول : 456."
    },
    {
        "id": 101,
        "hadithText": "الإمامُ الجوادُ عليه السلام :ثلاثُ خِصالٍ تُجْتَلَبُ بهِنَّ المَحبَّةُ : الإنْصافُ في المُعاشَرَةِ ، و المُواساةُ في الشِّدّةِ، و الانْطِواعُ و الرُّجوعُ إلى قَلبٍ سَليمٍ .",
        "farsiTranslation": "امام جواد عليه السلام :سه خصلت است كه به وسيله آنها جلب محبت مى شود: رعايت انصاف در معاشرت با ديگران، هميارى ديگران در سختى، و برخوردارى از قلبى سليم و مهربان.",
        "source": "كشف الغمّة : 3/139 ."
    },
    {
        "id": 102,
        "hadithText": "الإمامُ الجوادُ عليه السلام :أوْحى اللّه ُ إلى بعضِ الأنبياءِ : أمّا زُهدُكَ في الدُّنيا فَتُعَجِّلُكَ الرّاحَةَ ، و أمّا انْقِطاعُكَ إلَيَّ فيُعَزّزُكَ بِي ، و لكنْ هَل عادَيْتَ لي عَدُوّا و والَيْتَ لي وَليّا؟",
        "farsiTranslation": "امام جواد عليه السلام :خداوند به يكى از پيامبران وحى فرمود: دل بركندن تو از دنيا مايه آسودگى زودرس خود توست و دل بستنت به من موجب ارجمندى تو نزد من است. ليكن آيا به خاطر من با كسى دشمنى ورزيده اى و از بهر من با كسى دوستى كرده اى؟",
        "source": "تحف العقول : 455 ."
    },
    {
        "id": 103,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَن لَم يَعْرِفِ المَوارِدَ أعْيَتْهُ المَصادِرُ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كس نداند كارى را از كجا آغاز كند، از به سرانجام رساندن آن درماند.",
        "source": "بحار الأنوار : 71/340/13 ."
    },
    {
        "id": 104,
        "hadithText": "الإمامُ الجوادُ عليه السلام : الحَوائجُ تُطلَبُ بالرَّجاءِ ، و هِي تَنْزِلُ بالقَضاءِ ، و العافِيَةُ أحْسَنُ عَطاءٍ .",
        "farsiTranslation": "امام جواد عليه السلام : نيازها، با اميدوارى خواسته مى شود و با قضاى الهى نازل مى شود و عافيت،بهترين عطاست.",
        "source": "أعلام الدين : 309 ."
    },
    {
        "id": 105,
        "hadithText": "الإمامُ الجوادُ عليه السلام : كَفى بالمَرءِ خِيانَةً أنْ يكونَ أمينا للخَوَنَةِ .",
        "farsiTranslation": "امام جواد عليه السلام : در خيانت كارى مرد همين بس كه امانتدار خيانتكاران باشد.",
        "source": "بحار الأنوار: 78/364/4."
    },
    {
        "id": 106,
        "hadithText": "الإمامُ الجوادُ عليه السلام : لا يَضُرُّكَ سَخَطُ مَن رِضاهُ الجَورُ .",
        "farsiTranslation": "امام جواد عليه السلام : ناخشنودى كسى كه ستم خشنودش مى كند ، به تو زيان نرساند .",
        "source": "بحار الأنوار : 75/380/42 ."
    },
    {
        "id": 107,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مُلاقاةُ الإخوانِ نُشْرَةٌ و تَلقيحُ العَقلِ ، و إن كانَ نَزْرا قَليلاً .",
        "farsiTranslation": "امام جواد عليه السلام : ملاقات با برادران ، موجب رفع دلتنگى و سبب بارورى عقل مى شود ، هر چند اندك و كوتاه باشد .",
        "source": "بحار الأنوار : 74/353/26 ."
    },
    {
        "id": 108,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَن زارَ قَبرَ عَمَّتِي بِقُمّ فَلَهُ الجَنَّةُ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كه قبر عمّه ام را در قم زيارت كند ، پاداشش بهشت باشد .",
        "source": "بحار الأنوار : 102/265/3 ."
    },
    {
        "id": 109,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَن أمَّلَ فاجِرا كانَ أدنى عُقُوبَتِهِ الحِرمانُ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كه به نابكار اميد بندد ، كمترين سزايش ناكام شدن است .",
        "source": "كشف الغمّة : 3/140."
    },
    {
        "id": 110,
        "hadithText": "عنه عليه السلام : مَن لَم يَعرِفِ المَوارِدَ ، أعيَتْهُ المَصادِرُ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كس وروديها را نشناسد ، خروجيها او را به ستوه آورد .",
        "source": "الدرّة الباهرة : 39 ."
    },
    {
        "id": 111,
        "hadithText": "الإمامُ الجوادُ عليه السلام : إظهارُ الشَّيءِ قبلَ أن يَستَحكِمَ مَفسَدَةٌ لَهُ .",
        "farsiTranslation": "امام جواد عليه السلام : آشكار كردن چيزى ، پيش از آن كه استوار گردد ، موجب تباهى آن مى شود .",
        "source": "بحار الأنوار : 75/71/13."
    },
    {
        "id": 112,
        "hadithText": "الإمامُ الجوادُ عليه السلام : أقصَدُ العُلَماءِ للمَحَجَّةِ المُمسِكُ عِندَ الشُّبهَةِ .",
        "farsiTranslation": "امام جواد عليه السلام : آن عالِمى بيشتر ره پوى راه روشن است ، كه هنگام شبهه باز ايستد .",
        "source": "كشف الغمّة : 3/138 ."
    },
    {
        "id": 113,
        "hadithText": "الإمامُ الجوادُ عليه السلام : نِعمَةٌ لا تُشكَرُ كَسَيِّئَةٍ لا تُغفَرُ .",
        "farsiTranslation": "امام جواد عليه السلام : نعمتى كه سپاسگزارى نشود، مانند گناهى است كه آمرزيده نشود .",
        "source": "أعلام الدين : 309 ."
    },
    {
        "id": 114,
        "hadithText": "الإمامُ الجوادُ عليه السلام : الصَّبرُ عَلَى المُصيبَةِ ، مُصيبَةٌ عَلَى الشامِتِ بها .",
        "farsiTranslation": "امام جواد عليه السلام : صبر كردن بر مصيبت ، مصيبتى است براى آن كه از گرفتارى مصيبت ديده شاد مى شود .",
        "source": "كشف الغمّة : 3/139 ."
    },
    {
        "id": 115,
        "hadithText": "الإمامُ الجوادُ عليه السلام : إيّاكَ و مصاحَبَةَ الشِّرِّيرِ ؛ فإنّهُ كالسَّيفِ المَسلُولِ يَحسُنُ مَنظَرُهُ ، و يَقبُحُ أثَرُهُ .",
        "farsiTranslation": "امام جواد عليه السلام : زنهار از همنشينى با بدكار؛ زيرا او همچون شمشير آخته است كه ظاهرش زيباست و نشانى كه مى گذارد، زشت .",
        "source": "بحار الأنوار : 74/198/34 ."
    },
    {
        "id": 116,
        "hadithText": "الإمامُ الجوادُ عليه السلام : أفضَلُ العِبادَةِ الإخلاصُ .",
        "farsiTranslation": "امام جواد عليه السلام : برترين عبادت، اخلاص است.",
        "source": "تنبيه الخواطر : 2/109."
    },
    {
        "id": 117,
        "hadithText": "الإمامُ الجوادُ عليه السلام : لا تُعادِ أحَدا حَتّى تَعرِفَ الَّذي بَينَهُ وَ بَينَ اللّه ِ تَعالى ، فإن كانَ مُحسِنا لا يُسلِمُهُ إلَيكَ ، و إن كانَ مُسيئا فإنَّ عِلمَكَ بِهِ يَكفيكَهُ فلا تُعادِهِ .",
        "farsiTranslation": "امام جواد عليه السلام : با هيچ كس دشمنى مكن تا آنگاه كه بدانى رابطه او با خداوند عزّ و جلّ چگونه است؛ اگر نيكوكار باشد خداوند او را تسليم تو نمى كند و اگر بدكار باشد همين شناخت تو از او، تو را از وى كفايت مى كند. بنا بر اين، با وى دشمنى مكن.",
        "source": "أعلام الدين : 309 ."
    },
    {
        "id": 118,
        "hadithText": "الإمامُ الجوادُ عليه السلام : قَد عاداكَ مَن سَتَرَ عَنكَ الرُّشدَ اتِّباعا لِما تَهواهُ .",
        "farsiTranslation": "امام جواد عليه السلام : كسى كه به خاطر پيروى از دلخواه تو، راه درست را بر تو پنهان دارد، بي گمان با تو دشمنى كرده است.",
        "source": "أعلام الدين : 309 ."
    },
    {
        "id": 119,
        "hadithText": "الإمامُ الجوادُ عليه السلام ـ أيضا ـ : أوهامُ القُلوبِ أدَقُّ مِن أبصارِ العُيونِ ، أنتَ قَد تُدرِكُ بِوَهمِكَ السِّندَ و الهِندَ و البُلدانَ الّتي لَم تَدخُلْها و لا تُدرِكُها بِبَصَرِكَ ، فأوهامُ القُلوبِ لا تُدرِكُهُ فكَيفَ أبصارُ العُيونِ ؟ ! .",
        "farsiTranslation": "امام جواد عليه السلام ـ نيز درباره همين آيه ـ فرمود : اوهام دلها تيزتر از نگاههاى چشمهاست گاهى اوقات تو با نيروى وهم خود به سند و هند و كشورهايى كه نرفته اى سير و سفر مى كنى، در صورتى كه با چشم خود آنها را نمى بينى. حال ، [همين ]اوهامِ دلها، خداى را در نمى يابد چه رسد به نگاههاى چشمها!",
        "source": "التوحيد : 113/12."
    },
    {
        "id": 120,
        "hadithText": "الإمامُ الجوادُ عليه السلام : أهلُ المَعـروفِ إلَى اصطِناعِه أحوَجُ مِن أهلِ الحاجَةِ إلَيهِ ؛ لأِنَّ لَهُم أجرَهُ و فَخرَهُ و ذِكرَهُ ، فمَهما اصطَنَعَ الرَّجُلُ مِن مَعروفٍ فإنَّما يَبدأ فيهِ بِنَفسِهِ ، فلا يَطلُبَنَّ شُكرَ ما صَنَعَ إلى نَفسِهِ مِن غَيرِهِ .",
        "farsiTranslation": "امام جواد عليه السلام : نيكوكاران به نيكى كردن نيازمندترند تا كسانى كه به آن نيازمندند؛ زيرا پاداش و افتخار و نيك ناميش از آنِ آنهاست. بنا بر اين، آدمى هر خوبى كه كند، نخست به خود كرده است. پس، نبايد به خاطر خوبيى كه به خود كرده از ديگران سپاسگزارى بخواهد.",
        "source": "كشف الغمّة : 3/137."
    },
    {
        "id": 121,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَنِ استَحسَنَ قَبيحا كانَ شَريكا فيهِ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كس كار زشتى را نيك شمارد، در آن كار شريك باشد.",
        "source": "كشف الغمّة : 3/139."
    },
    {
        "id": 122,
        "hadithText": "عنه عليه السلام : مَن شَهِدَ أمرا فكَرِهَهُ كانَ كمَن غابَ عَنهُ ، و مَن غابَ عَن أمرٍ فرَضِيَهُ كانَ كمَن شَهِدَهُ .",
        "farsiTranslation": "امام جواد عليه السلام : كسى كه شاهد كارى باشد و آن را ناخوش بدارد مانند كسى است كه شاهد آن نبوده است و كسى كه شاهد كارى نباشد اما به آن راضى باشد، مانند كسى است كه شاهد آن بوده است.",
        "source": "تحف العقول : 456."
    },
    {
        "id": 123,
        "hadithText": "الإمامُ الجوادُ عليه السلام : القَصدُ إلَى اللّه ِ تَعالى بِالقُلوبِ أبلَغُ مِن إتعابِ الجَوارِحِ بِالأعمالِ .",
        "farsiTranslation": "امام جواد عليه السلام : با دلها به سوى خداوند متعال رهسپار شدن رساننده تر به مقصد است تا با خسته كردن اعضا و جوارح با اعمال.",
        "source": "الدرّة الباهرة : 39."
    },
    {
        "id": 124,
        "hadithText": "الإمامُ الجوادُ عليه السلام : الفَضائلُ أربَعةُ أجناسٍ : أحَدُها : الحِكمَةُ ، و قِوامُها في الفِكرَةِ ، و الثاني : العِفَّةُ ، و قِوامُها في الشَّهوَةِ ، و الثالثُ : القُوَّةُ ، و قِوامُها في الغَضَبِ ، و الرابِعُ : العَدلُ ، و قِوامُهُ في اعتِدالِ قُوَى النفسِ .",
        "farsiTranslation": "امام جواد عليه السلام : فضيلتها چهار گونه اند: اول، حكمت كه جانمايه آن انديشه است. دوم، عفّت كه جانمايه اش شهوت است. سوم، قدرت كه جانمايه اش خشم است. چهارم، عدل كه قوام آن در اعتدال قواى نفسانى است.",
        "source": "كشف الغمّة : 3/138."
    },
    {
        "id": 125,
        "hadithText": "الإمامُ الجوادُ عليه السلام : و كُلُّ اُمّةٍ قد رَفَعَ اللّه ُ عَنهُم عِلمَ الكتابِ حِينَ نَبَذُوهُ و وَلاّهُم عَدُوَّهُم حينَ تَوَلَّوهُ ، و كانَ مِن نَبذِهِمُ الكتابَ أن أقاموا حُروفَهُ و حَرَّفُوا حُدودَهُ ، فهُم يَروُونَهُ و لا يَرعُونَهُ ، و الجُهّالُ يُعجِبُهُم حِفظُهُم للرِّوايَةِ ، و العُلَماءُ يَحزُنُهُم تَركُهُم للرِّعايَةِ .",
        "farsiTranslation": "امام جواد عليه السلام : هر امّتى، آن گاه كه كتاب آسمانى خود را رها كرد و كنار افكند، خداوند علم آن را از آنان گرفت و آن گاه كه دشمنان خود را به دوستى و سرپرستى گرفتند، خداوند آن دشمنان را بر ايشان ولايت و حكومت داد. از جمله به كنار افكندن كتاب، اين بود كه حروف و كلمات آن را بر پا داشتند و معانى اش را تحريف كردند؛ كتاب را مى خوانند و روايت مى كنند اما آن را رعايت نمى كنند و به كار نمى بندند. نادانان از اين كه آن را خوب مى خوانند و حفظ مى كنند، خوشحالند و دانايان از اين كه آن را رعايت نمى كنند و به كار نمى بندند، اندوهناكند.",
        "source": "الكافي : 8/53/16."
    },
    {
        "id": 126,
        "hadithText": "الإمامُ الجوادُ عليه السلام : إذا نَزَلَ القَضاءُ ضاقَ الفَضاءُ .",
        "farsiTranslation": "امام جواد عليه السلام : چون قضا فرود آيد، فضا تنگ شود.",
        "source": "أعلام الدين : 309."
    },
    {
        "id": 127,
        "hadithText": "الإمامُ الجوادُ عليه السلام : القَصدُ إلَى اللّه ِ تعالى بالقُلوبِ أبلَغُ مِن إتعابِ الجَوارحِ بالأعمالِ .",
        "farsiTranslation": "امام جواد عليه السلام : ره سپردن به سوى خداوند متعال با دلها، از به رنج افكندن اعضاى بدن با اعمال رساننده تر [به سر منزل مقصود ]است.",
        "source": "الدّرة الباهرة : 39."
    },
    {
        "id": 128,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَرِضَ رجلٌ من أصحاب الرِّضا عليه السلام فَعادَهُ ، فقالَ : كيفَ تَجِدُكَ ؟ قالَ : لَقِيتُ المَوتَ بَعدَكَ ! ـ يُريدُ ما لَقِيَهُ مِن شِدَّةِ مَرَضِهِ ـ فقالَ : كيفَ لَقِيتَهُ ؟ فقالَ : أليما شَديدا ، فقالَ : ما لَقِيتَهُ ، إنّما لَقِيتَ ما يُنذِرُكَ بهِ و يُعرِّفُكَ بعضَ حالِهِ ··· .",
        "farsiTranslation": "امام جواد عليه السلام : يكى از اصحاب امام رضا عليه السلام بيمار شد حضرت از او عيادت نمود و فرمود : حالت چگونه است؟ عرض كرد : بعد از [رفتن ]شما، مرگ را ديدم! ـ منظورش درد و رنجى بود كه از شدّت بيماريش مى كشيد ـ حضرت فرمود : آن را چگونه ديدى؟ عرض كرد : سخت و دردناك. فرمود : تو مرگ را نديده اى، بلكه هشدار دهنده مرگ و چيزى را ديده اى كه پاره اى احوال آن را به تو مى شناساند··· .",
        "source": "معاني الأخبار : 289/7 ."
    },
    {
        "id": 129,
        "hadithText": "عنه عليه السلام ـ لمّا سُئل عن المَوتِ ـ : هُو النَّومُ الّذي يأتيكُم كُلَّ ليلَةٍ إلاّ أنّهُ طويلٌ مُدَّتُهُ لا يُنتَبَهُ مِنهُ إلاّ يَومَ القيامَةِ ، فمَن رأى في نَومِهِ من أصنافِ الفَرَحِ ما لا يُقادِرُ قَدرَهُ ، و مِن أصنافِ الأهوالِ ما لا يُقادِرُ قَدرَهُ ، فكيفَ حالُ فَرِحٍ في النَّومِ و وَجِلٍ فيهِ ؟ هذا هُو المَوتُ ، فاستَعِدُّوا لَهُ .",
        "farsiTranslation": "امام جواد عليه السلام ـ در پاسخ به سؤال از مرگ ـ فرمود : همان خوابى است كه هر شب به سراغ شما مى آيد، جز اينكه مدتش طولانى است و انسان از اين خواب بيدار نمى شود مگر در روز رستاخيز. پس ، مرده كسى است كه در خواب خود انواع شادى هاى بى شمار و انواع ترس و وحشت هايى كه قادر به شمارش آنها نيست مى بيند. حال [بنگر ]چگونه است حال آنكه در خواب شاد است و آنكه در آن دچار ترس و هراس است؟ اين است مرگ؛ پس خود را براى آن آماده سازيد.",
        "source": "معاني الأخبار : 289/5 ."
    },
    {
        "id": 130,
        "hadithText": "الإمامُ الجوادُ عليه السلام ـ لَمّا سَألَهُ عبدُ العَظيمِ الحَسَنيُّ عن ذي الكِفلِ ما اسمُهُ ؟ و هلَ كانَ مِن المُرسَلينَ ؟ ـ : بَعَثَ اللّه ُ تعالى جَلَّ ذِكرُهُ مِائةَ ألفِ نَبيٍّ و أربَعةً و عِشرينَ ألفَ نَبيٍّ ، المُرسَلونَ مِنهُم ثلاثُمِائةٍ و ثلاثَةَ عَشَرَ رجُلاً ، و إنّ ذا الكِفلِ مِنهُم صلواتُ اللّه ِ علَيهِم . و كانَ بَعدَ سُليمانَ بنِ داودَ عليه السلام ، و كانَ يَقضي بينَ النّاسِ كما كانَ يَقضي داودُ ، و لَم يَغضَبْ إلاّ للّه ِ عَزَّ و جلَّ ، و كانَ اسمُهُ عُويديا ، و هُو الّذي ذَكرَهُ اللّه ُ تعالى جَلّت عظَمتُهُ في كِتابهِ حيثُ قالَ : «و اذْكُرْ إسْماعيلَ و اليَسَعَ و ذا الكِفْلِ و كُلٌّ مِنَ الأخْيارِ» . قال الشيخ أمين الدين الطبرسيّ : أمّا ذو الكفل فاختُلف فيه ، فقيل : إنّه كان رجلاً صالحا و لم يكن نبيّا ، و لكنّه تكفّل لنبيّ صوم النهار و قيام الليل و أن لا يغضب و يعمل بالحقّ ، فوفى بذلك فشكر اللّه ذلك له ، عن أبي موسى الأشعريّ و قتادة و مجاهد . و قيل : هو نبيّ اسمه ذو الكفل ، عن الحسن ، قال : و لم يقصّ اللّه خبره مفصّلاً . و قيل : هو إلياس ، عن ابن عبّاس . و قيل : كان نبيّا و سمّي ذا الكفل بمعنى أنّه ذو الضِّعف ، فله ضِعف ثواب غيره ممّن هو في زمانه لشرف عمله ، عن الجبّائيّ . و قيل : هو اليَسَع بن خطوب الذي كان مع إلياس ، و ليس اليسع الذي ذكره اللّه في القرآن ، تكفّل لملك جبّار إن هو تاب دخل الجنّة ، و دفع إليه كتابا بذلك ، فتاب الملك و كان اسمه كنعان ، فسمّي ذا الكفل ، و الكفل في اللغة : الخطّ . و في كتاب النبوّة بالإسناد عن عبد العظيم بن عبد اللّه الحسنيّ و ذكر نحوا ممّا مرّ . انتهى و قال البيضاويّ : «و ذا الكفل» يعني إلياس ، و قيل : يُوشَع ، و قيل : زكريّا قال المجلسيّ قدس سره بعد نقل ما ذكر : «أقول : و قال بعض المؤرّخين : إنّه بشر بن أيّوب الصابر ، و ذهب أكثرهم إلى أنّه كان وصيّ اليَسَع . و قد مرّ في الباب الأوّل أنّه يوشع ، و قد مرّ منّا فيه كلام ، و إنّما أوردناه في تلك المرتبة تبعا لأكثر المؤرّخين ، و إن كان يظهر من الخبر أنّه كان بعد سليمان عليه السلام . و ذكر المسعوديّ أنّ حِزقيل و إلياس و ذا الكِفل و أيّوب كانوا بعد سليمان عليه السلام و قبل المسيح عليه السلام و قال الثعلبيّ في كتاب العرائس : و قال بعضهم : ذو الكفل بشر بن أيّوب الصابر ، بعثه اللّه بعد أبيه رسولاً إلى أرض الروم ، فآمنوا به و صدّقوه و اتّبعوه ، ثمّ إنّ اللّه تعالى أمره بالجهاد فكاعوا عن ذلك و ضعُفوا ، و قالوا : يا بشر ، إنّا قوم نحبّ الحياة و نكره الموت ، و مع ذلك نكره أن نعصي اللّه و رسوله ، فإن سألت اللّه تعالى أن يطيل أعمارنا و لا يميتنا إلاّ إذا شئنا لنعبده و نجاهد أعداءه ! فقال لهم بشر بن أيّوب : لقد سألتموني عظيما و كلّفتموني شططا ثمّ إنّه قام و صلّى و دعا و قال : إلهي أمرتني أن نجاهد . أعداءك ، و أنت تعلم أنّي لا أملك إلاّ نفسي ، و إنّ قومي قد سألوني ما أنت أعلم به منّي ، فلا تأخذني . بجريرة غيري ، فإنّي أعوذ برضاك من سخطك ، و بعفوك من عقوبتك . قال : و أوحَى اللّه تعالى إليه : يا بشر ، إنّي سمعت مقالة قومك ، و إنّي قد أعطيتهم ما سألوني ، فطوّلت أعمارهم فلا يموتون إلاّ إذا شاؤوا ، فكن كفيلاً لهم منّي بذلك ، فبلّغهم بشر رسالة اللّه فسمّي ذا الكفل ثمّ إنّهم توالدوا و كثروا و نمَوا حتّى ضاقت بهم بلادهم ، و تنغّصت عليهم معيشتهم ، و تأذّوا بكثرتهم ، فسألوا بشرا أن يدعو اللّه تعالى أن يردّهم إلى آجالهم ، فأوحَى اللّه تعالى إلى بشر : أ مَا عَلِم قومك أنّ اختياري لهم خير من اختيارهم لأنفسهم ؟ ! ثمّ ردّهم إلى أعمارهم فماتوا بآجالهم ، قال : فلذلك كثرت الروم حتّى يقال : إنّ الدنيا خمسة أسداسها الروم ، و سمّوا روما لأنّهم نسبوا إلى جدّهم روم بن عيص بن إسحاق بن إبراهيم عليه السلام . قال وهب : و كان بشر بن أيّوب مقيما بالشام عمره حتّى مات ، و كان عمره خمسا و تسعين سنة . و قال السيّد ابن طاووس في سعد السعود : قيل : إنّه تكفّل للّه تعالى جلّ جلاله أن لا يغضبه قومه ، فسمّي ذو الكفل . و قيل : تكفّل لنبيّ من الأنبياء أن لا يغضب فاجتهد إبليس أن يغضبه بكلّ طريق فلم يقدر ، فسمّي ذو الكفل لوفائه لنبيّ زمانه أنّه لا يغضب» .",
        "farsiTranslation": "امام جواد عليه السلام ـ در پاسخ به عبد العظيم حسنى كه پرسيد نام ذو الكفل چه بود و آيا از پيامبران مرسل بوده است يا نه؟ ـ فرمود : خداوند متعال يكصد و بيست و چهار هزار پيغمبر فرستاد كه سيصد و سيزده نفر آنان مرسل بودند و ذو الكفل يكى از آن مرسلين عليهم السلام مى باشد. او بعد از سليمان بن داوود عليه السلام مى زيست و در ميان مردم مانند داوود قضاوت مى كرد و جز براى خداوند عزّ و جلّ خشم نگرفت. نامش عويديا بود و او همان كسى است كه خداوند متعال در كتاب خود از وى نام برده است، آنجا كه مى فرمايد : «و ياد كن اسماعيل و يَسَع و ذو الكفل را كه همه از نيكانند» امين الدين طبرسى (مؤلف مجمع البيان) مى گويد : درباره ذو الكفل اختلاف نظر است. از ابو موسى اشعرى و قتاده و مجاهد نقل شده كه وى مردى صالح بود و پيامبر نبوده است، امّا در برابر يكى از پيامبران متكفّل شد كه روزها را روزه بگيرد و شب ها را به عبادت سپرى كند و هيچ گاه خشمگين نشود و به حق عمل كند و به اين تعهّد خود وفا كرد و خدا هم از او قدردانى نمود. از حسن نقل شده كه وى پيامبر بوده و نامش ذو الكفل است. حسن گفته است : خداوند ماجراى او را به تفصيل بازگو نكرده است. از ابن عباس نقل شده كه ذو الكفل، همان الياس است. از جبائى نقل شده كه او پيامبر بود و ذو الكفل ناميده شد كه به معناى صاحب دو چندان است؛ زيرا چون عمل او برتر و ارزشمندتر بود، ثواب كارهاى او دو برابر ثواب كارهاى ديگر مردمان روزگارش بود. به قولى هم او همان يسع بن خطوب است كه با الياس بوده، نه آن يَسَعى كه خداوند در قرآن نام برده است. او در برابر پادشاهى ستمگر متكفّل و متعهّد شد كه اگر توبه كند، به بهشت رود و در اين باره نوشته اى هم به او داد و پادشاه توبه كرد. نام او كنعان بود ولى به خاطر اين كارش ذو الكفل ناميده شد. كفل در لغت به معناى خطّ است. در كتاب النبوّه به سندش از عبد العظيم بن عبد اللّه حسنى نظير آنچه گذشت ذكر شده است بيضاوى گفته است : مقصود از ذو الكفل، الياس است و به قولى، يوشع و به قولى هم، زكريّا علاّمه مجلسى پس از نقل آن چه ذكر شد فرموده: «بعضى مورخان گفته اند : او بشر ، فرزند ايّوبِ صابر است. اكثر مورّخان معتقدند كه وى وصىّ و جانشين يَسَع مى باشد. در باب اول گفتيم كه ذو الكفل همان يوشع است و در آنجا توضيحاتى داديم. ما به تبعيت از اكثر مورّخان او را در اين مرتبه آورديم، هرچند از خبر چنين پيداست كه وى بعد از سليمان عليه السلام بوده است. مسعودى مى گويد كه حزقيل و الياس و ذو الكفل و ايّوب بعد از سليمان عليه السلام و پيش از مسيح عليه السلام مى زيسته اند ثعلبى در كتاب العرائس مى گويد : بعضى گفته اند : ذو الكفل همان بشر فرزند ايّوب صابر است كه خداوند بعد از پدرش او را به سرزمين روم فرستاد و روميان به او ايمان آوردند و تصديقش كردند و از او پيروى نمودند. سپس خداوند متعال به او دستور جهاد داد، امّا پيروانش از جهاد ترسيدند و اظهار ضعف كردند و گفتند : اى بشر! ما مردم زندگى را دوست داريم و از مرگ خوشمان نمى آيد و در عين حال خوش نداريم خدا و رسولش را نافرمانى كنيم. پس، اگر ممكن است از خداى متعال بخواه تا عمرهاى ما را دراز گرداند و ما را نميراند، مگر آن گاه كه خودمان بخواهيم تا او را عبادت كنيم و با دشمنانش بجنگيم. بشر بن ايّوب به ايشان گفت : خواهش بزرگى از من كرديد و بار بسيار گرانى بر دوش من نهاديد سپس بشر برخاست و نماز خواند و دعا كرد و گفت : بار خدايا! به من دستور دادى با دشمنانت جهاد كنم و تو مى دانى كه من اختيار كسى جز خودم را ندارم و قوم من خواهشى از من كرده اند كه تو بهتر از من مى دانى چيست. پس، مرا به گناه ديگرى مؤاخذه مفرما. من از خشم تو به خشنوديت پناه مى برم و از كيفر تو به عفو و بخششت. خداى متعال به او وحى فرمود كه : اى بشر! من سخن قوم تو را شنيدم و آنچه را از من خواستند به آنان دادم. عمرهايشان را دراز كردم به طورى كه نخواهند مرد،مگر هر زمان كه خودشان بخواهند. از طرف من اين مطلب را براى آنان تكفّل كن. بشر پيام خدا را به آنان رساند و بدين سبب ذو الكفل ناميده شد از آن پس،آن مردم زاد و ولد كردند و تعدادشان زياد شد، به طورى كه شهرهايشان ديگر گنجايش آنها را نداشت و زندگى بر آنان تيره و تلخ شد و از فراوانى جمعيت خويش به ستوه آمدند. لذا از بشر خواهش كردند تا از خداى متعال بخواهد آنان را به عمرهاى مقدّرشان بازگرداند. خداوند متعال به بشر وحى فرمود كه : سرانجام قوم تو دانستند كه انتخاب من براى آنان، بهتر از انتخاب آنان براى خودشان است؟ آن گاه، آنان را به عمرهاى مقدّرشان برگرداند و به اجلشان مردند به همين دليل جمعيت رومى ها چندان زياد شد كه گفته مى شد : پنج ششم جمعيت دنيا را رومى ها تشكيل مى دهند و علّت نامگذارى آنها به رومى اين است كه منسوب به نيايشان روم بن عيص بن اسحاق بن ابراهيم عليه السلام هستند. وهب مى گويد : بشر بن ايّوب، تمام عمر خود را در شام به سر برد و همان جا درگذشت. او نود و پنج سال عمر كرد سيّد بن طاوس در سعد السعود گويد : گفته شده كه وى در برابر خداى متعال جلّ جلاله متكفّل و متعهّد شد كه از دست قومش خشمگين نشود و از اين رو ذو الكفل ناميده شد. بعضى گفته اند : در برابر يكى از پيامبران متكفّل شد كه هيچ گاه عصبانى نشود و ابليس به طرق مختلف سعى كرد او را به خشم آورد، امّا نتوانست. پس، ذو الكفل نام گرفت؛ زيرا به قولى كه به پيامبر زمان خويش داد و متكفّل شد كه هيچ گاه خشم نگيرد، وفا كرد».",
        "source": "قصص الأنبياء : 213/277 ."
    },
    {
        "id": 131,
        "hadithText": "الإمامُ الجوادُ عن آبائه عليهم السلام : قالَ النَّبِيُّ صلى الله عليه و آله : لَمّا اُسرِيَ بِي رأيتُ امرأةً رأسُها رأسُ خِنزيرٍ ، و بَدَنُها بَدَنُ الحِمارِ ، و علَيها ألفُ ألفِ لَونٍ مِن العَذابِ ، فسُئلَ: ما كانَ عَمَلُها ؟ فقالَ : إنّها كانت نَمّامَةً كذّابَةً .",
        "farsiTranslation": "امام جواد عليه السلام ـ به نقل از پدرانش ـ : پيامبر خدا صلى الله عليه و آله فرمود : شبى كه مرا به معراج بردند زنى را ديدم كه سرش سر خوك بود و بدنش بدن الاغ و گرفتار هزار هزار نوع عذاب بود. سؤال شد: او چه كرده بود؟ فرمود : او سخن چين و دروغ پرداز بود.",
        "source": "بحار الأنوار : 75 / 264 / 7."
    },
    {
        "id": 132,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَن لَم يَرْضَ مِن أخيهِ بِحُسنِ النِّيَّةِ لم يَرْضَ مِنهُ بالعَطِيَّةِ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كه را حُسن نيّت برادرش راضى نكند، داد و دهش او نيز راضيش نكند.",
        "source": "أعلام الدين : 309."
    },
    {
        "id": 133,
        "hadithText": "الإمامُ الجوادُ عليه السلام : المؤمنُ يَحتاجُ إلى تَوفيقٍ مِن اللّه ِ ، و واعِظٍ مِن نَفسِهِ ، و قَبولٍ مِمَّن يَنصَحُهُ .",
        "farsiTranslation": "امام جواد عليه السلام : مؤمن به توفيق خدا و داشتن پند گويى درونى و خوى نصيحت پذيرى از كسى كه او را نصيحت مى كند، نياز دارد.",
        "source": "تحف العقول : 457."
    },
    {
        "id": 134,
        "hadithText": "عنه عليه السلام : كَيفَ يَصنَعُ (يَضيعُ) مَنِ اللّه ُ كافِلُهُ ؟! و كَيفَ يَهرَبُ مَنِ اللّه ُ طالِبُهُ ؟! مَنِ انقَطَعَ إلى غَيرِ اللّه ِ وَكلَهُ اللّه ُ إلَيهِ و مَن عَمِلَ بِغَيرِ عِلمٍ (على غَيرِ عِلمٍ) ما أفسَدَ أكثَرُ مِمّا يُصلِحُهُ . القَصدُ إلَى اللّه ِ تعالى بِالقُلوبِ أبلَغُ مِن إتعابِ الجَوارِحِ بالأعمالِ. مَن أطاعَ هَواهُ أعطى عَدُوَّهُ مُناهُ. مَن هَجَرَ المُداراةَ قارَبَهُ المَكروهُ . مَن لَم يَعرِفِ المَوارِدَ أعيَتهُ المَصادِرُ . مَنِ انقادَ إلَى الطُّمأنينَةِ قَبلَ الخُبَرةِ فَقَد عَرَّضَ نَفسَهُ لِلهَلَكَةِ و لِلعاقِبَةِ المُتعِبَةِ . مَن عَتَبَ مِن غَيرِ ارتيابٍ اُعتِبَ مِن غَيرِ استِعتابٍ . راكِبُ الشَّهَواتِ لا يُستَقال لَهُ عَثرَةٌ . الثِّقَةُ باللّه ِ ثَمَنٌ لِكُلِّ غالٍ [و ]سُلَّمٌ إلى [كلِّ] . عالٍ . إيّاكَ و مُصاحَبَةَ الشِّرِّيرِ ؛ فإنّهُ كالسَّيفِ المَسلولِ يَحسُنُ مَنظَرُهُ و يَقبُحُ أثَرُهُ . اِتَّئدْ تُصِبْ أو تَكَدْ . إذا نَزَلَ القَضاءُ ضاقَ الفَضاءُ . كَفى بِالمَرءِ خِيانَةً أن يَكونَ أمِينا لِلخَوَنَةِ . (عِزُّ) المُؤمنِ غِناهُ عَنِ الخَلقِ . نِعمَةٌ لا تُشكَرُ كَسَيِّئةٍ لا تُغفَرُ . لا يَضُرُّكَ سُخطُ مَن رِضاهُ الجَورُ . مَن لَم يَرضَ مِن أخيهِ بِحُسنِ النِّيَّةِ لَم يَرْضَ بِالعَطيَّةِ .",
        "farsiTranslation": "امام جواد عليه السلام : چگونه درمانَد كسى كه خداوند كفيل اوست؟! و چگونه بگريزد كسى كه خداوند جوينده (در تعقيب) اوست؟! هر كه به غير خدا روى آورد، خداوند به همو وا گذاردش، و هر كه ندانسته (بدون علم و آگاهى) دست به كارى زند، آنچه خراب مى كند بيشتر از آن چيزى است كه درست مى كند. با دل ها آهنگ خداوند متعال كردن رساننده تر به مقصود است تا با به رنج افكندن جوارح به وسيله عمل. هر كه از هوس خود فرمان برد، دشمن خود را به آرزويش برساند. هر كه از مدارا كردن فاصله گيرد، ناخوشايندى به او نزديك شود. هر كه راه هاى ورود [به كارها] را نداند، راه هاى خروج او را به زحمت اندازد. هر كه پيش از آزمودنْ تن به اعتماد سپارد، خويشتن را در معرض نابودى و فرجام رنج آور قرار دهد. هركه بى جهت [از كسى ]گله و سرزنش كند، خود به خود هم [از او ]راضى شود. سوار بر مركب شهوات چون به سر درآيد [خدا ]بلندش نكند. اعتماد به خدا بهاى هر گران و ارزشمندى است [ و ]نردبانى براى بالا رفتن به سوى [ هر ]بلندى است.از همنشينى با شخص پليد و شرور بپرهيز؛ زيرا كه چنين شخصى مانند شمشير بركشيده از نيام است كه خوش نما و بد زخم است. [در كارهايت] با تأنّى عمل كن تا به مقصود برسى يا بدان نزديك شوى. هرگاه قضا[ى الهى ]فرود آيد، فضا [بر انسان] تنگ شود. در خيانت كارى انسان همين بس كه امينِ خيانتكاران باشد. عزّت مؤمن در بى نيازى او از خلق است. نعمتى كه شكر آن گزارده نشود، مانند گناهى است كه آمرزيده نشود. خشم كسى كه ستم او را خشنود مى سازد به تو زيانى نرساند. كسى كه حسن نيّت برادرش او را راضى نكند، داد و دهش او نيز وى را راضى نگرداند.",
        "source": "ما بين المعاقيف أثبتناه من طبعة النجف."
    },
    {
        "id": 135,
        "hadithText": "الإمامُ الجوادُ عليه السلام : الثِّقَةُ باللّه ِ تعالى ثَمَنٌ لِكُلِّ غالٍ ، و سُلَّمٌ إلى كُلِّ عالٍ .",
        "farsiTranslation": "امام جواد عليه السلام : اعتمادِ به خداوند متعال، بهاى هر چيز گرانى است و نردبان رسيدن به هر بلندايى.",
        "source": "اِتَّأَدَ في أمرِه: أي تثبَّتَ . و التوأد : الرزانة و التأنّي (المعجم الوسيط : 2/1006) . و كِدْت أفعل : قاربت الفعل (لسان العرب : 3/384) ."
    },
    {
        "id": 136,
        "hadithText": "الإمامُ الجوادُ عليه السلام : مَنِ انقَطَعَ إلى غَيرِ اللّه ِ وَكَلَهُ اللّه ُ إلَيهِ .",
        "farsiTranslation": "امام جواد عليه السلام : هر كه به غير خدا رو كند، خداوند او را به همان وا گذارد.",
        "source": "الدرّة الباهرة : 39."
    }
]