[
    {
        "id": 1,
        "hadithText": "مِن دُعاءِ فاطِمَةَ الزَّهراء عليهاالسلام: بِسْمِ اللّه ِ الرَّحْمنِ الرَّحيمِ. بِسْمِ اللّه ِ النُّورِ بِسْمِ اللّه ِ نُورِ النٌّورِ بِسْمِ اللّه ِ نُورٌ عَلى نُورٍ بِسْمِ اللّه ِ الَّذى هُوَ مُدَبِّرُ الأُمُورِ بِسْمِ اللّه ِ الَّذى خَلَقَ النُّورَ مِنَ النُّورِ اَلْحَمْدُلِلّهِ الَّذى خَلَقَ النُّورَ مِنَ النُّورِ وَاَنْزَلَ النُّورَ عَلَى الطُّورِ فىكِتابٍ مَسْطُورٍ في رَقٍّ مَنْشُورٍ بِقَدَرٍ مَقْدُورٍ عَلى نَبِىٍّ مَحْبُورٍ...",
        "farsiTranslation": "يكى از دعاهاى معروف حضرت زهرا عليهاالسلام: به نام خداوند بخشنده مهربان، به نام خدايى كه نور است، به نام خدايى كه نور نور است، به نام خدايى كه نورى بالاى نور است، به نام خدايى كه تدبير امور به دست اوست، به نام خدايى كه نور را از نور آفريد. ستايش و سپاس خدايى را كه نور را از نور آفريد و نور را بر كوه طور فرود آورد، در ـ درون ـ كتابى نوشته شده، در طومارى گسترده بر پيامبرى برخوردار از نعمتها.",
        "source": "مهج الدعوات: 7"
    },
    {
        "id": 2,
        "hadithText": "مِن خُطبَتِها عليهاالسلام: ... اَيُّهَا النّاسُ اِعْلَمُوا اَنّى فاطِمَةُ وَاَبى مُحَمَّدٌ اَقُولُ عَوْدا وَبَدْءا وَلا اَقُولُ ما اَقُولُ غَلَطا وَلا اَفْعَلُ ما اَفْعَلُ شَطَطا. « لَقَدْ جاءَكُمْ رَسُولٌ مِنْ اَنْفُسِكُمْ عَزيزٌ عَلَيْهِ ما عَنِتُّمْ حَريصٌ عَلَيْكُمْ بِالْمُؤمِنينَ رَؤُوفٌ رَحيمٌ ...»",
        "farsiTranslation": "حضرت زهرا در بخشى از خطبه خود مى فرمايد: اى مردم! بدانيد كه من فاطمه ام و پدرم محمد صلي الله عليه و آلهاست. پايان و آغاز سخنم يكى است، نابجا سخن نمى گويم و به كار يـاوه و بيهـوده نمى پـردازم. به حقيقت پيامبرى از ميان خودتان برخاست كه رنجهاى شما بر او دشوار بود و به ـ هدايت و اصلاح ـ شما حريص و بر مؤمنان دلسوز و مهربان بود.",
        "source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 134."
    },
    {
        "id": 3,
        "hadithText": "مِن خُطبَتِها عليهاالسلام: ... كِتابُ اللّه ِ النّاطِقُ وَالْقُرْانُ الصّادِقُ وَالنُّورُ السّاطِعُ وَالضِّياءُ الّلامِعُ، بَيِنَّةً بَصائِرُهُ، مُنْكَـشِفَـةً سَرائِرُهُ، مُنْجَلِيَةً ظَواهِرُهُ، مُغْتَبِطَةً بِهِ اَشْياعُهُ، قائدا اِلَى الرِّضْوانِ اِتِّباعُهُ، مُؤَدٍّ اِلَى النَّجاةِ اِسْتِماعُهُ.",
        "farsiTranslation": "و در بخش ديگرى از خطبه مى فرمايد: ... كتاب گوياى خداوند و قران راستگو و نور فروغ بخش و روشنايى درخشان ـ عهد الهى و يادگار پيامبر است ـ كه ديدگاههايش روشن و اسرار درونى او بر ملا و ظاهر آن جلوه گر و پيروان او مورد غبطه همگان است. تبعيت از آن راهگشاى دستيابى به رضاى الهى و گوش سپردن به او موجب نجات است",
        "source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 134."
    },
    {
        "id": 4,
        "hadithText": "مِن خُطبَتِها عليهاالسلام: ... كِتابُ اللّه ِ بَيْنَ اَظْهُرِكُمْ اُمُورُهُ ظاهِرَةٌ وَاَحْـكامُهُ زاهِرَةٌ وَاَعْـلامُهُ باهِـرَةٌ وَزَواجِرُهُ لائحَةٌ وَاَوامِرُهُ واضِحَةٌ...",
        "farsiTranslation": "و در بخش ديگرى از خطبه مى فرمايد: كتاب الهى فرا روى شماست، امور مربوط به او ظاهر و احكامش فروزان و نشانه هايش خيره كننده و ـ فرامين ـ بازدارنده اش آشكار و دستورهايش واضح است.",
        "source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 137."
    },
    {
        "id": 5,
        "hadithText": "مِن خُطبَتِها عليهاالسلام: ... وَاحْمِدُوا اللّه َ الَّذى لِعَظَمَتِهِ وَنُورِهِ يَبْتَغى مَنْ فِى السَّماواتِ وَالْأرَضِ اِلَيْهِ الْوَسيلَةَ وَنَحْنُ وَسيلَتُهُ فى خَلْقِهِ وَنَحْنُ خاصَّتُهُ وَمَحَلُّ قُدْسِهِ وَنَحْنُ حُجَّتُهُ فى غَيْبِهِ وَنَحْنُ وَرَثَةُ اَنْبِيائِهِ...",
        "farsiTranslation": "در پايان خطبه فرمود: سپاسِ خدايى را به جاى آريد كه به خاطر عظمت وجود و جلوه نورش هر آنچه در آسمانها و زمين است خواهان ره يافتن به سوى او هستند و ـ در اين ميان تنها ـ ما وسيله تقرب به او و بندگانِ برگزيده و پايگاه تقديس و تنزيه او و حجت او در غيبت و نهان و وارث پيامبران اوييم.",
        "source": "شرح ابن ابى الحديد ج 16:211."
    },
    {
        "id": 6,
        "hadithText": "قالَ جابِرُ... فَقُلتُ لَها: بِأبى أنتَ وَ اُمّى يا بِنتَ رَسُولِ اللّه ِ، ما هذَا اللَّوحُ؟ فَقالَت: هذَا اللَّوْحُ اَهْداهُ اللّه ُ عَزَّوَجَلَّ اِلى رَسُولِهِ صلي الله عليه و آلهفيهِ اسْمُ اَبى وَفيهِ اسْمُ بَعْلى وَاسْمُ ابْنَىَّ وَاَسْماءُ الْأَوْصِياءِ مِنْ وُلْدى. فَاَعْطانيهِ اَبى لِيَسُرَّنى بِذلِكَ.",
        "farsiTranslation": "جابر بن عبداللّه مى گويد: در دست فاطمه زهرا عليهاالسلام لوحى زمردين ديدم، پرسيدم: اى دختر رسولخدا پدر و مادرم فداى تو باد اين چه لوحى است؟ حضرت فرمود: اين لوح را كه در آن نام پدر و شوهرم و دو پسرم و نامهاى فرزندان معصومم نوشته شده است خداى عزوجل به پيامبرش هديه نمود و پيامبر نيز براى خوشحالى من آن را به من داد.",
        "source": "اكمال الدين ج 1:309."
    },
    {
        "id": 7,
        "hadithText": "إفتَخَرَ عَلِىٌّ وَفاطِمَةُ عليهماالسلام فَقالَ رَسُولُ اللّه صلي الله عليه و آلهلِفاطِمَة: لَكِ حَلاوَةُ الْوَلَدِ وَلَهُ عِزُّ الرِّجالِ وَهُوَ اَحَبُّ إلَىَّ مِنْكِ. فَقالَت فاطِمَةُ: وَالَّذِى اصْطَفاكَ واجْتَباكَ وَهَداكَ وَهَدى بِكَ الْأُمَّةَ لازِلْتُ مُقِرَّةً لَهُ ما عِشْتُ.",
        "farsiTranslation": "در جمع گرم خانواده هر يك از على و فاطمه خود را نزد پيامبر محبوبتر مى شمردند، پيامبر به فاطمه فرمود: تو را حلاوت فرزندى و على را عزّت مردان است و او نزد من محبوتر است.فاطمه گفت: به خدايى كه تو را برگزيد و هدايت كرد و امّت را به سبب تو راه نمود، همواره تا زنده ام به ـ مقام ـ او مقّر خواهم بود.",
        "source": "قوت القلوب ج 3: 111"
    },
    {
        "id": 8,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام : اَخْبَرَنَى اَبى وَهُوَذا: هُوَ اَنَّهُ مَنْ سَلَّمَ عَلَيْهِ وَعَلَىَّ ثَلاثَةَ اَيّامٍ اَوْجَبَ اللّه ُ لَهُ الْجَنَّةَ. قالَ الرّاوى: قُلْتُ لَها: فى حَياتِهِ وَحَياتِكِ؟ قالَتْ عليهاالسلام : نَعَمْ وَبَعْدَ مَوْتِنا.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام فرمود: پدرم قبل از رحلتش به من فرمود: هر كس سه روز بر او و بر من درود فرستد خدا بهشت را بر او واجب گرداند. راوى مى گويد: گفتم: در زندگى او و شما؟ حضرت زهرا عليهاالسلام فرمود: بلى هم در حال حيات، و هم پس از مرگ.",
        "source": "تهذيب الاحكام ج 6:9."
    },
    {
        "id": 9,
        "hadithText": "قالَ رَجُلٌ لاِءمرَأتِهِ: إذهَبى إلى فاطِمَةَ عليهاالسلامفَاسْأَليها أنّى مِن شيعَتِكُم؟ ... فَقالَت عليهاالسلام: قُولى لهُ: اِنْ كُنْتَ تَعْمَلُ بِما اَمَرْناكَ وَتَنْتَهى عَمّا زَجَرْناكَ عَنْهُ فَأَنْتَ مِنْ شيعَتِنا وَاِلاّ فَلا...",
        "farsiTranslation": "شخصى به زنش گفت: پيش فاطمه زهرا عليهاالسلام برو و بپرس: آيا من از شيعيان اهل بيت هستم؟ ـ زن آمد و پرسيد، حضرت زهرا عليهاالسلام در پاسخ گفت: به همسرت بگو: اگر به آنچه ترا فرمان داده ايم عمل مى كنى و از آنچه نهى كرده ايم پرهيز نموده اى از شيعيان خواهى بود و در غير اين صورت از شيعيان نيستى.",
        "source": "تفسير منسوب به امام حسن عسكرى عليه  السلام"
    },
    {
        "id": 10,
        "hadithText": "مِن دُعائِها عليهاالسلام: اَلّلهُمَّ اِنّى اَسْـأَلُكَ قُـوَّةً فى عِبـادَتِكَ وَتَبَصُّرا فى كِتابِكَ وَفَهْما فى حُكْمِكَ، اَللّـهُمَّ صَلِّ عَلى مُحَمَّـدِ وَالِ مُحَمَّـدٍ وَلاتَجْعَلِ الْقُرْانَ بِنا ماحِلاً وَالصِّراطَ زائِلاً وَمُحَمَّـدا صَلَى اللّهُ عَلَيهِ وَالِهِ عَنّـا مُوَلِّيا.",
        "farsiTranslation": "يكى از دعاهاى حضرت زهرا عليهاالسلام اين بود: بارالها: نيرومندى در بندگيت و بينش روشن در كتابت و فهم و درك احكامت را از تو خواستارم. خدايا بر محمد و آل محمد درود فرست و قران را دور از دسترس ما و پل صراط را لغزشگاه ما و محمد صلي الله عليه و آله را رويگردان از ما قرار مده.",
        "source": "بلد الامين: 101."
    },
    {
        "id": 11,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: اَبَوا هذِهِ الْأُمَّةِ مُحَمَّدٌ وَ عَلِىٌّ يُقيمانِ اَوَدَهُمْ وَيُنْقِذانِهِمْ مِنَ الْعَذابِ الدّائِمِ اِنْ اَطاعُوهُما وَيُبيحانِهِمُ النَّعيمَ الدّائِم اِنْ وافَقُوهُما.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام فرمود: پدران اين امّت حضرت محمد صلي الله عليه و آله ـ پيامبر خدا ـ و حضرت على عليه السلام ـ ولى خدا ـ است. اگر از آن دو اطاعت كنند، كژى هاى آنان را اصلاح مى كنند و از عذاب دردناكشان نجات مى بخشند و همراهى با آن دو نعمت جاودان ـ بهشت ـ را ارزانيشان مى دارد.",
        "source": "تفسير منسوب به امام حسن عسكرى عليه  السلام 330."
    },
    {
        "id": 12,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام لِرَجُلٍ لَمّا سَئَلَها وَ هِىَ عَلى قَبرِ عَمِّها حَمزَة عليه السلام : اَما وَاللّه ِ لَوْ تَرَكُوا الْحَقَّ عَلى اَهْلِهِ وَاتَّبَعُوا عِتْرَةَ نَبِيِّهِ لَمَااخْتَلَفَ فِى اللّهِ تَعالى اثْنانِ.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام بر سر مزار حمزه عليه السلام در پاسخ شخصى مى فرمايد: به خدا سوگند اگر حق را به اهلش واگذار مى نمودند و از عترت پيامبر پيروى مى كردند، حتى دو نفر درباره خدا اختلاف نمى نمودند (واسلام همه عالم را فرا مى گرفت.)",
        "source": "كفاية الاثر: 199."
    },
    {
        "id": 13,
        "hadithText": "دَخَلَتْ اُمُّ سَلَمَة عَلى فاطِمَةَ عليهاالسلام فَقالَت لَها: كَيفَ أَصبَحتِ عَن لَيلَتَكِ يا بِنتَ رَسُولِ اللّه ِ صلي الله عليه و آله؟ قالَتْ: اَصْبَحْتُ بَيْنَ كَمَدٍ وَكَرْبٍ، فُقِدَ النَّبِىُّ وَظُلِمَ الْوَصِىُّ، هُتِكَ وَاللّه ِ حِجابُهُ...",
        "farsiTranslation": "روزى ام سلمه براى عيادت حضرت فاطمه عليهاالسلام آمد وپرسيد: اى دختر پيامبر شب را چگونه به صبح آوردى (شب و روزت چگونه مى گذرد)؟ حضرت عليهاالسلام فرمود: به صبح آوردم در حالى كه تاريكى غم و انده مرا فراگرفته است، پيامبر از دست رفت و وصى او مظلوم واقع شد، حَريم و حرمت پيامبر شكسته شد.",
        "source": "مناقب آل ابى طالب، ج 2: 205."
    },
    {
        "id": 14,
        "hadithText": "قالَتْ فاطِمَةُ عليهاالسلام لِجَماعَةٍ مِنَ النِّساءِ لَمّا قُلنَ لَها: يا بِنتَ رَسُولِ اللّه ِ كَيفَ أصبَحتِ مِن عِلَّتِكِ ؟ فَقالَت : عليهاالسلام اَصْبَحْتُ وَاللّه ِ عائِفَةً لِدُنْياكُنَّ، قالِيَةً لِرِجالِكُنَّ، لَفَظْتُهُمْ بَعْدَ اَنْ عَجَمْتُهُمْ وَشَنِأْتُهُمْ بَعْدَ اَنْ سَبَرْتُهُمْ، فَقُبْحا لِفُلُولِ الحَدِّ وَ خَوَرِ الْقناةِ وَ خَطَلِ الرَّأْىِ ...",
        "farsiTranslation": "حضرت زهرا عليهاالسلام در پاسخ زنانى كه براى عيادتش آمده و از سلامتى اش سؤال كردند فرمود: به خدا سوگند صبح كردم در حالى كه نسبت به دنياى شما بى رغبت و از مردان شما خشمگينم. پس از چشيدن، آنان را از دهان بيرون افكندم و پس از پيگيرى، از آنان خسته شدم. چه زشت است كند شدن تلاش ها و سستى نيروها و اضطراب انديشه ها ! .",
        "source": "معانى الاخبار، 354."
    },
    {
        "id": 15,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: ... وَمَا الَّذى نَقَمُوا مِنْ اَبِى الْحَسَنِ عليه السلام؟ نَقَمُوا وَاللّه ِ مِنْهُ نَكيرَ سَيْفِهِ وَقِلَّةَ مُبالاتِهِ لِحَتْفِهِ وَشِدَّةَ وَطْأَتِهِ وَنَكالَ وَقْعَتِهِ وَتَنَمُّرُهُ فى ذاتِ اللّه ِ...",
        "farsiTranslation": "حضرت زهرا عليهاالسلام در بخشى از سخنانش با زنان مدينه فرمود: ـ به راستى آنان كه ديگران را ترجيح دادند ـ چه عيبى از ابوالحسن اميرالمؤمنين عليه السلام گرفتند؟ به خدا قسم تنها عيب على شمشير بران او و بى اعتنايى به مرگ و برخورد سخت و ضربه هاى مرگبار و خشم سركش او در رابطه با ـ دفاع از دين ـ خداست.",
        "source": "بلاغات النساء: 32."
    },
    {
        "id": 16,
        "hadithText": "مِن خُطبَتِها عليهاالسلام: ... وَكُنْتُمْ عَلى شَفا حُفْرَةٍ مِنَ النّارِ مُذْقَةَ الشّارِبِ وَنُهْزَةَ الطّامِعِ... فَاَنْقَذَكُمُ اللّه ُ تَبارَكَ وَ تَعالى بِمُحَمَّدٍ صلي الله عليه و آله بَعْدَ اللَّتَيّا وَاللَّتى وَبَعْدَ اَنْ مُنِىَ بِبُهَمِ الرِّجالِ وَذُؤْبانِ الْعَرَبِ وَمَرَدَةِ اَهْلِ الْكِتابِ كُلَّما أوْقَدُوا نارا لِلْحَرْبِ اَطْفَأَهَااللّه ُ، اَوْ نَجَمَ قَرْنُ الشَّيْطانِ اَوْ فَغَرَتْ فاغِرَةٌ مِنَ الْمُشْرِكينَ قَذَفَ اَخاهُ فى لَهَواتِها، فَلايَنْكَفِى ءُ حَتّى يَطَأَ جَناحَها بِاَخْمُصِهِ وَيَخْمِدَ لَهَبَها بِسَيْفِهِ ...",
        "farsiTranslation": "حضرت زهرا عليهاالسلام در بخش ديگرى از خطبه مى فرمايد: ... و شما بر لبه پرتگاهى از آتش قرار داشتيد جرعه آبى براى تشنگان و شكار بى رنجى براى آزمندان بوديد، آنگاه خداى بزرگ به وسيله حضرت محمد صلي الله عليه و آله و پس از چه فراز و نشيب ها ـ و گرفتار شدن به دست مردان حيوان صفت و گرگان آدمخوار عرب و گردنكشان اهل كتاب ـ نجاتتان بخشيد. هرگاه كه آتش جنگى بر مى افروختند خدا خاموش مى كرد و اگر شاخ شيطانى سرك مى كشيد و يا مرزى از سوى مشركان گشوده مى شد پيامبر، برادرش ـ حضرت على عليه السلام ـ را در كام آن مى افكند و او نيز تا هنگامى كه يال و بال آنان با كف پاى خود پايمال نمى كرد و آتش آنان را با شمشير خاموش نمى ساخت بر نمى گشت.",
        "source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 135."
    },
    {
        "id": 17,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: ... وَتَاللّه ِ لَوْمالُوا عَنِ الْمَحَجَّةِ اللاّئحَةِ وَزالُوا عَنْ قَبُولِ الْحُجَّةِ الْواضِحَةِ لَرَدَّهُمْ اِلَيْها وَحَمَلَهُمْ عَلَيها وَلَسْارَبِهِمْ سَيْرا سُجُحا لايَكْلِمُ خِشاشُهُ وَلايَكِلُّ سائِرُهُ وَلايَمُلُّ راكِبُهُ وَلَأَوْرَدَهُمْ مَنْهَلاً نَميرا صافِيا رَوِيّا...",
        "farsiTranslation": "حضرت زهرا عليهاالسلام در بخش ديگرى از سخنانش با زنان مدينه در مورد حضرت اميرالمؤمنين عليه السلام مى فرمايد: به خدا سوگند اگر از راه روشن منحرف مى شدند و از پذيرش دليل واضح مى لغزيدند، آنان را به راه مستقميم برگردانده و بر التزام به آن وامى داشت و با نرمى و ملايمت راهشان مى برد، به گونه اى كه خشونت و ناهموارى راه آنان را آزار نمى داد و رهروان را خسته نمى ساخت و سواران را ملول نمى كرد. و آنان را به آبشخورى پر بركت و زلال و گوارا رهنمون مى شد",
        "source": "احتجاج، ج 2: 148."
    },
    {
        "id": 18,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: ... اَما لَعَمْرى لَقَدْ لَقِحَتْ فَنَظِرَةٌ رَيْثَما تُنْتِجْ ثُمَّ احْتَلِبُوا مِلْأَ الْقَعْبِ دَما عَبيطا وَذِعافا مُبيدا، هُنالِكَ يَخْسَرُ الْمُبْطِلُونَ وَيَعْرِفُ التّالُونَ غِبَّ ما اَسَّسَ الْأَوَّلُونَ، ثُمَّ طيبُوا عَنْ دُنْياكُمْ اَنْفُسا وَاطْمَأِنُّـوا لِلْفِتْنَةِ جاشا وَاَبْشِرُوا بِسَيْفٍ صارِمٍ وَسَطْوَةَ مُعْتَدٍ غاشِمٍ وَبِهَرْجٍ شامِلٍ وَاِسْتِبْدادٍ مِنَ الظّالِمينَ، يَدَعُ فَيْئَكُمْ زَهيدا وَجَمْعَكُمْ حَصيدا فَياحَسْرَتا لَكُمْ وَاَنىّ بِكُمْ وَقَد عُمِّيَتْ عَلَيْكُمْ…",
        "farsiTranslation": "حضرت زهرا عليهاالسلام در بخش پايانى سخنانش با زنان مدينه فرمود: ... به جان خودم سوگند! نطفه فساد و تباهى بسته شد، اندكى منتظر باشيد تابه نتيجه رسد آنگاه به جاى شير، كاسه هاى پر از خون تازه و زهر كشنده بدوشيد و در آن هنگام گمراهان، زيان كجروى خود را خواهند ديد و آيندگان پيامد كار پيشينيان را خواهند دانست. آنگاه دل از دنيا بركنيد و با فتنه ها آرامش خاطر يابيد! و مژده باد بر شما به شمشير آخته و سلطه متجاوز ستمگر و نيز هرج و مرج فراگير و استبداد زورگويان! همانان كه بخش ناچيزى از حق را به شما برگردانند و اجتماع شما را درو كنند! چه حسرت بزرگى! و چه مى توان كرد؟ در صورتى كه امروز كوركورانه برده شده ايد.",
        "source": "احتجاج، ج 1: 148."
    },
    {
        "id": 19,
        "hadithText": "مِن خُطبَتِها عليهاالسلام: ... فَبِعَـيْنِ اللّه ِ ما تَفْـعَـلُونَ، وَسَيَعْلَمُ الَّذينَ ظَلَمُوا اَىَّ مُنْقَلَبٍ يَنْقَلِبُونَ ، وَاَنَا ابْنَةُ نَذيرٍ لَكُمْ بَيْنَ يَدَىْ عَذابٍ شَديدٍ، فَاعْمَلُوا اِنّا عامِلُونَ، وَانْتَظِرُوا اِنّا مُنْتَظِرُونَ...",
        "farsiTranslation": "حضرت زهرا عليهاالسلام در بخش ديگرى از خطبه فرمود: ... آنچه مى كنيد زير نظر خداست و ستمگران به زودى خواهند دانست كه به سوى چه سرانجامى باز مى گردند! و من دختر كسى هستم كه شما را از عذاب دردناك و سخت بيم مى داد، پس هر چه خواهيد بكنيد ما نيز كار خود پيش مى گيريم و منتظر باشيد و ما نيز در انتظار به سر مى بريم.",
        "source": "پايان خطبه بزرگ، احتجاج، ج 1: 141."
    },
    {
        "id": 20,
        "hadithText": "مِن دُعائِها عليهاالسلام: اَلّلهُمَّ اِلَيْكَ نَشْكُو فَقْدَ نَبِيِّكَ وَرَسُولِكَ وَصَفِيِّكَ وَارْتِدادَ اُمَّتِهِ وَمَنْعِهِمْ اِيّانا حَقَّنَا الذَّى جَعَلْتَهُ لَنا فى كِتابِكَ الْمُنْزَلِ عَلى نَبِيِّكَ بِلِسانِهِ.",
        "farsiTranslation": "يكى ديگر از دعاهاى حضرت زهرا عليهاالسلام: بارالها: ـ درد جانكاه ـ از دست دادن پيامبر و فرستاده برگزيده ات را به تو باز مى گوييم و نيز عقبگرد امّتش و جلوگيرى آنان از دسترسى ما به حقى را كه تو در كتاب و برزبان پيامبرت تعيين كرده اى به تو شكايت مى كنيم.",
        "source": "صحيفة الزهرا:174"
    },
    {
        "id": 21,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: حُبِّبَ اِلَىَّ مِنْ دُنْياكُمْ ثَلاثٌ: تِلاوَةُ كِتابِ اللّه ِ وَالنَّظَرُ فىوَجْهِ رَسُولِ اللّه ِ صلي الله عليه و آله وَالْأِنْفاقُ فىسَبيلِ اللّه ِ.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام فرمود: از دنياى شما سه چيز براى من دوست داشتنى است: تـلاوت كتـاب خــدا ـ قــرآن ـ ، و نگاه به چهره رسول خدا صلي الله عليه و آله و انفـاق در راه خــدا.",
        "source": "وقايع الايام خيابانى ح صيام: 295"
    },
    {
        "id": 22,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: مَرَّ بى رَسُولُ اللّه ِ صلي الله عليه و آله وَأَنـَا مُضْطَجِعَةٌ مُتَصَبِّجَةً فَحَرَّكَنى بِرِجْلِهِ وَقالَ يا بُنَيَّةَ قُومى فَاشْهَدى رِزْقَ رَبِّكِ وَلاتَكُونى مِنَ الغافِلينَ، فَاِنَّ اللّه َ يُقَسِّمُ اَرْزاقَ النّاسِ ما بَيْنَ طُلُوعِ الْفَجْرِ اِلى طُلُوعِ الشَّمْسِ.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام فرمود: روزى پيامبر خدا صلي الله عليه و آله آمد در حالى كه من پس از نماز صبح خوابيده بودم، پيامبر صلي الله عليه و آله با پاى مباركش مرا تكان داد و فرمود: دخـتركم برخيز و شاهد روزى پرورگارت باش ـ در طلب روزى بـكوش ـ و از غـافـلان مبـاش زيـرا خـداوند روزى مردم را به هنگام سپيده صبح تا طلوع خورشيد تقسيم مى كند.",
        "source": "مسند فاطمة الزهراء: 219."
    },
    {
        "id": 23,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: ... تَفَكَّرتُ فى حالى وَاَمْرى عِنْدَ ذِهابِ عُمْرى وَنُزُولى فى قَبْرى، فَشَبَّهتُ دُخُولى فى فِراشى بِمَنْزِلى كَدُخُولى اِلى لَحَدى وَقَبْرى، فَأنْشِدُكَ اللّه َ اِنْ قُمْتَ اِلَى الصَّلاةِ فَنَعْبُدَ اللّه َ تَعالى هذِهِ اللَّيْلَةَ.",
        "farsiTranslation": "حضرت على عليه السلام در شب ازدواج، همسرش را نگران ديد و علت آن را پرسيد.حضرت زهرا عليهاالسلام فرمود: ـ در پيرامون حال و وضع خود انديشيدم و پايان عمر و منزلگاه قبر را به ياد آوردم و انتقال ـ از خانه پدر ـ به منزل خودم، مرا به ياد ورود به قبرم انداخت! تو را به خدا بيا تا در آغاز زندگى مشترك به نماز برخيزيم و امشب را به عبادت خدا بپردازيم.",
        "source": "احقاق الحق 6 و 23: 481 و 489."
    },
    {
        "id": 24,
        "hadithText": "تَقاضى عَلِىٌّ وَفاطِمَةُ اِلى رَسُولِ اللّه ِ صلي الله عليه و آلهفِى الْخِدْمَةِ، فَقَضى عَلى فاطِمَةَ عليهاالسلام بِخِدْمَتِها مادُونَ الْبابِ وَقَضى عَلى عَلِىٍّ عليه السلامبِما خَلْفَهُ... فَقالَتْ فَاَطِمَةُ عليهاالسلام : فَلايَعْلَمُ ما دَخَلَنى مِنَ السُّرُورِ اِلاَّ اللّه ُ بِاِكْفائى رَسُولُ اللّه ِ صلي الله عليه و آله تَحَمُّلَ اَرْقابِ الرِّجالِ.",
        "farsiTranslation": "على و فاطمه عليهماالسلام از پيامبر خواستند تا در تقسيم امور خانواده بين آن دو قضاوت كند، پيامبراكرم صلي الله عليه و آله نيز كارهاى مربوط به درون خانه را براى فاطمه عليهاالسلام و كارهاى بيرون خانه را براى على عليه السلام تعيين كرد. پس حضرت زهرا فرمود: جز خدا كسى نمى داند كه من چقدر از اين تقسيم خوشحال شدم زيرا از شانه به شانه شدن با مردان بيگانه نجات يافتم و مشكل برخورد با مردان نامحرم از دوشم برداشته شد.",
        "source": "وسائل ج 14: 123 ح 25341"
    },
    {
        "id": 25,
        "hadithText": "اِنَّ سَلمانَ قالَ: كانَت فاطِمَةُ عليهاالسلام جالِسَةً قُدّامَها رَحىً تَطحَنُ... وَ عَلى عَمُودِ الرَّحى دَمٌ سائِلٌ وَالحُسَينُ فى ناحِيَةِ الدّارِ يَبكى، فَقُلتُ يا بِنتَ رَسُولِ اللّه ِ، دَبرَتْ كَفّاكِ وَ هذِهِ فِضَّةٌ، فَقالَت عليهاالسلام: اَوْصـانى حَبيبى رَسـُولُ اللّه ِ اَنْ تَكُونَ الْخِدْمَةُ لَها يَوْما وَلى يَوْما فَكانَ اَمْسِ يَوْمَ خِدْمَتِها وَالْيَوْمُ يَوْمُ خِدْمَتى.",
        "farsiTranslation": "«سلمان مى گويد: وارد منزل شدم و ديدم فاطمه زهرا عليهاالسلامنشسته و دستاس مى كرد و بر دسته دستاس خون دست مباركش جارى بود، از سوى ديگر حسين عليه السلام در كنار خانه از گرسنگى گريه مى كرد، گفتم: اى دختر رسول خدا دستان شما پينه بسته است در صورتى كه فضه حاضر است!» حضرت زهرا عليهاالسلام فرمود: پيامبر اسلام صلي الله عليه و آله مرا توصيه نموده است كه يك روز فضه كارهاى خانه را انجام دهد و يك روز من، ديروز نوبت او بوده و امروز نوبت من است.",
        "source": "دلائل الامامة: 140."
    },
    {
        "id": 26,
        "hadithText": "دَخَلَتْ فاطِمَةُ عليهاالسلام عَلَى رَسُولِ اللّه ِ صلي الله عليه و آله وَ قالَتْ: يا رَسُولَ اللّه ِ اِنَّ سَلْمانَ تَعَجَّبَ مِنْ لِباسى، فَوَالَّذى بَعَثَكَ بِالْحَقِّ نَبِيّا مالى وَ لِعَلِىٍّ مُنْذُ خَمْسِ سِنينَ اِلاّ مِسْكَ كَبْشٍ نَعْلِفُ عَلَيْهِ بِالنَّهارِ بِعَيرَنا فَاِذا كانَ اللَّيْلُ اِفْتَرَشْناهُ وَ اِنَّ مِرْفَقَتَنا لَمِنْ اُدْمٍ حَشْوُها لِيفُ النَّخْلِ.",
        "farsiTranslation": "روزى فاطمه عليهاالسلام به محضر پيامبر صلي الله عليه و آله آمد و گفت: يا رسول اللّه سلمان از لباس ساده من تعجب مى كند! قسم به خدايى كه تو را به پيامبرى برانگيخته است، مدت پنج سال است كه زيرانداز شبانه من و على پوست گوسفندى است كه روزها علوفه شترمان را بر روى آن مى ريزيم، و بالش ما نيز قطعه پوستى است كه درون آن از ليف درخت خرماست.",
        "source": "الدروع الواقية: 275."
    },
    {
        "id": 27,
        "hadithText": "عَنِ الحَسَنِ عليه السلام: رَاَيْتُ اُمّى ... تَدْعُو لِلْمُؤْمِنينَ وَلاتَدْعُو لِنَفْسِها فَقُلتُ: يا اُمّاهُ لِمَ لاتَدْعينَ لِنَفْسِكِ؟ ... قالَتْ عليهاالسلام: يا بُنَىَّ ! اَلجارُ ثُمَّ الدّارُ.",
        "farsiTranslation": "امام حسن مجتبى عليه السلام گويد: مادرم را ديدم كه در نيمه شب مؤمنين را دعا مى كند و براى خودش دعا نمى كند، گفتم: مادرجان چرا براى خودت دعا نمى كنى؟ مادرم فرمود: پسرم اول همسايه سپس خانه.",
        "source": "بحارالانوار، 43: 82."
    },
    {
        "id": 28,
        "hadithText": "عَن أسماءَ بِنتِ عُمَيس إنَّ فاطِمَةَ عليهاالسلام قالَت لَها: اِنّى قَدِ اسْتَقْبَحْتُ ما يُصْنَعُ بِالنِّساءِ، اِنَّهُ يُطْرَحُ عَلَى الْمَرْأَةِ الثَّوْبُ فَيَصِفُها لِمَنْ رَأى، فَلاتَحْمِلينى عَلى سَريرٍ ظاهِرٍ، اُسْتُرينى سَتَرَكِ اللّه ُ مِنَ النّارِ.",
        "farsiTranslation": "اسماء بنت عميس مى گويد: فاطمه عليهاالسلام به من فرمود: من شيوه تشييع جنازه زنان را بسيار زشت و ناپسند مى دانم، پارچه اى بر روى او مى كشند كه برجستگيهاى بدن او را براى بينندگان به نمايش مى گذارد! اى اسماء مرا بر تابوت آشكار نگذار بدن مرا بپوشان كه خدا تو را از آتش بپوشاند.",
        "source": "وسائل الشيعة، ج2: 876 ح 3453 و 3456 و 3457."
    },
    {
        "id": 29,
        "hadithText": "إنَّ فاطِمَةَ عليهاالسلام لَمّا قُبِضَ أَبُوها أسعَدَتْها بَناتُ هاشِم فَقالَت: اُتْرُكْنَ التَّعْدادَ وَ عَلَيْكُنَّ بِالدُّعاءِ.",
        "farsiTranslation": "هنگام رحلت پيامبراكرم صلي الله عليه و آله دختران بنى هاشم حضرت فاطمه عليهاالسلام را در برپايى عزادارى يارى مى كردند، آن حضرت فرمود: از شمارش مناقب و مفاخر نژادى دست برداريد و بـر شـما بـاد به دعـا كـردن.",
        "source": "كافى، ج 3: 218."
    },
    {
        "id": 30,
        "hadithText": "مِن دُعائِها عليهاالسلام: اِلهى اَصْلِحْ دينىاَلَّذى هُوَ عِصْمَةُ اَمْرى وَاَصْلِحْ لى دُنْياىَ الَّتى اِلَيْها مَعادى وَاجْعَلِ الْحَياةَ زِيادَةً لى مِنْ كُلِ خَيْرٍ وَاجْعَلِ الْمَوْتَ راحَةً لى مِنْ كُلِّ شَرٍّ.",
        "farsiTranslation": "يكى از دعاهاى حضرت زهرا عليهاالسلام: بارالها: دينم را كه ملاك و محور كارهاى من و دنيايم را كه خانه تلاش ومعاش من وآخرتم را كه سرانجام من به سوى آن است اصلاح فرما، و زندگيم را وسيله بركت و خير و مرگم را وسيله رهايى و راحتى از هر شرّ و بدى قرار ده.",
        "source": "فلاح السائل: 238."
    },
    {
        "id": 31,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: ياأَبَاالحَسَنِ ! أَلْمُؤْمِنُ يَنْظُرُ بِنُورِاللّه ِ تَعالى.",
        "farsiTranslation": "در آغاز زندگى مشترك، حضرت زهرا عليهاالسلام اسرارى را با حضرت على عليه السلام در ميان گذاشت و سپس در مقابل تعجب او فرمود: اى ابوالحسن! مؤمن، با نور الهى مى نگرد ـ حقايق درون را مى بيند ـ .",
        "source": "عيون المعجزات: 54."
    },
    {
        "id": 32,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: مَنْ اَصْعَدَ اِلَى اللّه ِ خالِصَ عِبادَتِهِ اَهْبَطَ اللّه ُ اِلَيْهِ اَفْضَلَ مَصْلَحَتِهِ.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام فرمود: هركه عبادتهاى خالصانه اش را نزد خداوند بفرستد، خـداوند بهترين مصلحت ها را بر او فرو فرستد.",
        "source": "مجموعه ورّام، ج 2: 108."
    },
    {
        "id": 33,
        "hadithText": "وَ حَضَرَتْ إمرَأَةٌ عِندَ فاطِمَةَ الصِّديّقَةَ عليهاالسلامفَقالَتْ: ... لا أشُقُّ عَلَيكِ يا بِنتَ رَسُولِ اللّه ِ، قالَت فاطِمَةُ عليهاالسلام: هاتى و سَلى عَمّا بَدالَكِ، اَرَأَيْتِ مَنِ اكْتَرى يَوْما يَصْعَدُ اِلى سَطْحٍ بِحَمْلٍ ثَقيلٍ وَ كِراهُ مِأَةَ اَلْفِ دينارٍ أَيَثْقُلُ عَلَيْهِ ذلِكَ؟ فَقالَتْ: لا. فَقالَتْ عليهاالسلام: اِكْتَرَيْتُ أَنَا لِكُلِّ مَسْأَلَةٍ بِأَكْثَرَ مِنْ مِلْ ءِ ما بَيْنَ الثَّرى اِلَى الْعَرْشِ لُؤْلُؤا فَأَحْرى اَنْ لايَثْقُلَ عَلَىَّ... .",
        "farsiTranslation": "زنى به محضر فاطمه زهرا عليهاالسلام آمد و پس از چندين پرسش گفت: اى دختر رسول خدا مبادا تو را آزرده باشم؟ حضرت فرمود: هرچه مى خواهى بپرس ـ و به فكر خستگى من مباش ـ زيرا اگر كسى براى حمل بار سنگينى، صد هزار دينار بگيرد آيا سنگينى بار را احساس مى كند؟ زن گفت: نه، حضرت فرمود: من براى پاسخ هر سؤال پاداشى بيشتر از زمين تا عرش، مرواريد خواهم گرفت پس چرا بايد بر من گران آيد؟",
        "source": "محجّة البيضاء 1: 30."
    },
    {
        "id": 34,
        "hadithText": "مِن خُطبَتِها عليهاالسلام: فَجَعَلَ اللّه ُ الاْءيمانَ تَطْهيرا لَكُمْ مِنَ الشِّركِ وَالصَّلاةَ تَنْزيها لَكُمْ عَنِ الْكِبْرِ وَ الزَّكاةَ تَزْكِيَةً لِلنَّفْسِ وَنَماءً فِى الرِّزْقِ وَ الصِّيامَ تَثْبيتا لِلاِْخْلاصِ وَ الْحَجَّ تَشْييدا لِلّدينِ وَ الْعَدْلَ تَنْسيقا لِلْقُلُوبِ وَ طاعَتَنا نِظاما لِلْمِلَّةِ وَ اِمامَتَنا اَمانا لِلْفُرْقَةِ وَ الْجِهادَ عِزّا لِلاِْسْلامِ وَالصَّبْرَ مَعُونَةً عَلَى اسْتيجابِ الْأَجْرِ وَالْأمْرَ بِالْمَعْرُوفِ مَصْلَحَةً لِلْعامَّةِ وَ ... .",
        "farsiTranslation": "حضرت زهرا عليهاالسلام در بخش ديگرى از خطبه فرمود: ... پس خداى متعال ايمان را براى پاك نمودن شما از شرك، و نماز را براى دور نمودنتان از كبر، و زكات را براى تزكيه نفس و توسعه روزى، و روزه را براى استوارى اخلاص، و حج را براى پايدارى دين، و عدالت ورزى را براى هماهنگى دلها، و فرمانبردارى از ما را براى نظم جامعه، و رهبرى ما را سبب امنيت از پراكندگى، و جهاد را براى عزّت بخشى اسلام، و بردبارى در برابر مشكلات را كمكى در بدست آوردن پاداش، و امر به معروف را براى اصلاح جامعه قرار داد.",
        "source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 134."
    },
    {
        "id": 35,
        "hadithText": "قالَت فاطِمَةُ الزَّهراء عليهاالسلام: ما يَصْنَعُ الصّائِمُ بِصِيامِهِ اِذا لَمْ يَصُنْ لِسانَهُ وَ سَمْعَهُ وَ بَصَرَهُ وَ جَوارِحَهُ.",
        "farsiTranslation": "حضرت فاطمه زهرا عليهاالسلام فرمود: روزه دار اگر زبان و گوش و چشم و اندامش را حفـظ نـكند روزه او به چـه كارش آيـد؟",
        "source": "دعائم الاسلام 1: 268."
    },
    {
        "id": 36,
        "hadithText": "قالَت فاطِمَةُ عليهاالسلام: اَلْبِشْرُ فى وَجْهِ الْمُؤْمِنِ يُوجِبُ لِصاحِبِهِ الْجَنَّةَ وَالْبِشْرُ فى وَجْهِ الْمُعانِدِ الْمُعادى يَقى صاحِبَهُ عَذابَ النّارِ.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام فرمود: خوشرويى با مؤمن، موجب دستيابى به بهشت مى شود و خوشرويى نسبت به غير مؤمن انسان را از عذاب آتش حفظ مى كند.",
        "source": "فاطمه الزهرا بهجة قلب المصطفى، ج 1: 300."
    },
    {
        "id": 37,
        "hadithText": "رُوِىَ عَن فاطِمَةَ الزَّهراءِ عليهاالسلام: فِى الْمائِدَةِ اثْنَتا عَشْرَةَ خِصْلَةٌ يَجِبُ عَلى كُلِّ مُسْلِمٍ اَنْ يَعْرِفَها، اَرْبَعٌ فيها فَرْضٌ وَ اَرْبَعٌ فيها سُنَّةٌ وَ اَرْبَعٌ فيها تَأْديبٌ. فَاَمَّا الْفَرْضُ: فَالْمَعْرِفَةُ وَ الرِّضا وَ التَّسْمِيَةُ وَ الشُّكْرُ. وَ اَمَّا السُّنَّةُ: فَالْوُضُوءُ قَبْلَ الطَّعامِ وَالْأَكْلُ جالِسا وَالْجُلُوسُ عَلَى الْجانِبِ الْأيْسَرِ وَ الْأَكْلُ بِثَلاثِ اَصابِعَ. وَ اَمَّا التَّأديبُ: فَالْأَكْلُ مِمّا يَليكَ وَ تَصْغيرُ اللُّقْمَةِ وَ الْمَضْغُ الشَّديدُ وَقِلَّةُ النَّظَرِ فىوُجُوهِ النّاسِ.",
        "farsiTranslation": "از حضرت زهرا عليهاالسلام نقل شده است كه فرمود: در آداب سفره دوازده خصلت است كه هر مسلمانى بايد آن را بداند. چهار خصلت واجب و چهار تا مستحب و چهار تاى ديگر از ادب است: شناخت (ارزش نعمت) و رضا (به روزى خداوندى) و نام خدا بر زبان آوردن و سپاس او گفتن از واجبات است، وضوى قبل از غذا و در حال نشسته غذا خوردن و نشستن روى طرف چپ و با سه انگشت غذا خوردن از مستحبات است، و خوردن از غذايى كه نزديك و روبروى توست و كوچك گرفتن لقمه و زياد جويدن و كمتر نگريستن به روى ديگران از آداب غذا خوردن است.",
        "source": "عوالم، ج 11: 629."
    },
    {
        "id": 38,
        "hadithText": "قالَت فاطِمَةُ لِبَعضِ النِّساءِ: اِرْضى اَبَوَىْ دينِكِ مُحَمَّدا وَعَليّا بِسَخَطِ اَبَوَىْ نَسَبِكِ وَ لاتُرْضِى اَبَوَىْ نَسَبِكِ بَسَخَطِ اَبَوَىْ دينِكِ.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام به برخى از زنان فرمود: ـ در صورت ناچارى ـ براى جلب رضايت حضرت محمد و حضرت على عليهماالسلام ـ كه پدر اسلام و امت مسلمان هستند. پدر و مادر خويش را به خشم آر (از رنجش آنان هراس مكن) ولى مبادا براى جلب رضايت پدر و مادرت، آنان را به خشم آرى.",
        "source": "تفسير منسوب به امام عسكرى عليه  السلام: 334."
    },
    {
        "id": 39,
        "hadithText": "عَن عَلِىٍّ عليه السلام قالَ: كُنّا جُلُوسا عِندَ رَسُولِ اللّه ِ صلي الله عليه و آله فَقالَ: أخبِرُونى أىُّ شَيٍ?خَيرٌ لِلنِّساءِ ؟ فَعَيينا، فَرَجَعتُ إلى فاطِمَةَ فَقالَت: خَيْرٌ لِلنِّساءِ اَنْ لا يَرَيْنَ الرِّجالَ وَ لا يَراهُنَّ الرِّجالُ.",
        "farsiTranslation": "حضرت امير المؤمنين گويد: روزى پيامبر از ما سؤال كرد: بهترين كار براى زن چيست؟ كسى نتوانست پاسخ گويد. من اين پرسش را از فاطمه پرسيدم. او عليهاالسلام فرمود: ولى من مى دانم: بهـترين كار براى زن آن اسـت كـه مردان ـ نامحرم ـ را نبيند و مردان نيز او را نبينند.",
        "source": "كشف الغمه 1: 466."
    },
    {
        "id": 40,
        "hadithText": "مِن دُعائِها عليهاالسلام: اَللّهُمَّ بِعِلْمِكَ الْغَيْبِ وَ قُدْرَتِكَ عَلَى الْخَلْقِ اَحْيِـنى مـا عـَلِمْتَ الْحَـياةَ خَيـْرا لى وَ تَوَفـَّنى اِذا كانَتِ الْوَفاةُ خَيـْرا لى. اَللّهُمَّ اِنّى اَسْئَلُكَ كَلِمَةَ الاِْخْلاصِ وَ خَشْيَتَكَ فِى الرِّضا وَ الْغَضَبِ وَ الْقَصْدَ فِى الْغِنى وَالْفَـقْرِ.",
        "farsiTranslation": "از دعاهاى حضرت زهرا عليهاالسلام: بارالها ! به علم غيب و قدرت فراگيرت سوگند، مرا زنده بدار تا روزى كه آن، براى من سودمند است و بميران هنگامى كه مرگ، به سود من باشد. خدايا اعتقاد خالص و ترس از خودت را به هنگام خوشنودى و خشم و ميانه روى در حال دارايى و تهى دستى را از تو خواستارم.",
        "source": "بحارالانوار ج 94: 225."
    },
    {
        "id": 41,
        "hadithText": "قـالَتْ فـاطِمَةُ عليهاالسلام: ... مَا الَّذى نَقَمُوا مِنْ أَبى الحَسَنٍ؟! نَقـَمُوا ـ وَاللّه ِ ـ مِنْهُ شِدَّةَ وَطْأَتِهِ وَ نَكالَ وَقْعَتِهِ وَ نَكيرَ سَيْفِهِ ـ وَ قِلَّـةَ مُـبالاتِهِ لِحَـتْفِهِ ـ وَ تَبَحُّـرِهِ فى كِتابِ اللّه ِ وَ تَنَمُّـرِهِ فى ذاتِ اللّه ِ.",
        "farsiTranslation": "حضرت زهرا عليهاالسلام فرمود: اينان ـ كارگردانان سقيفه ـ چه عيبى از ابوالحسن گرفتند؟! كه او را براى رهبرى جامعه اسلامى صالح نديدند! ـ بخدا سوگند عيب او را بر خورد سخت ـ و بدون مسامحه و سهل انگارى در برابر حق ـ و مرگبار بودن رويارويى با او و شمشير برّان و بى اعتنايى به مرگ و آگاهى گسترده نسبت به كتاب خدا و گردن فرازى در راه خدا دانسته اند. آنچه على عليه السلام را از همه ممتاز ساخته بود، استوارى در راه حق، جهاد بى امان با دشمنان خدا، شهادت طلبى و نترسيدن از مرگ، تبحّر در دين و شناختِ عميق از مكتب و قرآن و قاطعيّت و سازش ناپذيرى در راه خدا بود. همين صفتها سبب شده بود كسانى از روى حسد و دشمنى وجود او را نتوانند تحمّل كنند و از در دشمنى با او درآيند.",
        "source": "دلائل الامامة: 125، الاحتجاج 1: 147"
    },
    {
        "id": 42,
        "hadithText": "كانَتْ فـاطِمَـةُ عليهاالسلام تَنْهَجُّ فىصَلاتِها مِنْ خَـوْفِ اللّه ِ تَعـالى.",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام در نمـازش از ترس خـدا نفس نفس مى زد ـ وگريه درگلويش مى شكست ـ. نماز، پرستش انسان در برابر معبود است. هر چه معرفت عابد و نمازگزار بيشتر باشد، حالت خوف و رجا بيشتر مى شود. درك عظمت خالق، سبب مى شود كه بنده نيايشگر و نمازخوان، چشمى اشكبار و قلبى لرزان و حالت خضوع و خشوع در عبادت داشته باشد.",
        "source": "ارشاد القلوب: 105."
    },
    {
        "id": 43,
        "hadithText": "عَنْ فـاطِمَـةَ عليهاالسلام قالَتْ: سَمِعْتُ النَّبـِىَّ صلي الله عليه و آلهيَقُولُ: اِنَّ فِى الْجُمْعَةِ لَساعَةٌ لا يُراقِبُها رَجُلٌ مُسْلِمٌ يَسْأَلُ اللّه َ عَزَّوَجَلَّ فيها خَيْرا اِلاّ اَعْطاه... وَقالَ هِىَ اِذا تَدَلّى نِصْفُ عَيْنِ الشَّمْسِ لِلْغُروبِ... وَكانَتْ فـاطِمَـةُ عليهاالسلام تَقُولُ لِغُلامِها: اِصْعَدْ عَلَى الضَّرابِ ـ الظراب ـ فَاِذا رَأَيْتَ عَيْنَ الشَّمْسِ قَـدْ تَدَلّى لِلْغُـرُوبِ فَاءَعْلِمْنى حَتّى اَدْعُــوَ.",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام گويد: شنيدم پيامبر صلي الله عليه و آلهمى فرمـود: در روز جمعه ساعتى است كه هركس آن را مراقبت كند و در آن لحظه دعا كند دعايش مستجاب شود، وآن زمانى است كه نيمى از خورشيد غروب كرده باشد. حضرت زهرا عليهاالسلام براى درك آن ساعت به خدمتكارش مى گفت: بر فراز بلندى برو و هرگاه ديدى نيمه خورشيد غروب نمود مرا خبر كن تا دعا كنم. هست حق را نفحاتى دلجوى كه كند سوى بشر گه گه روى از نگاه دينى، بعضى از روزها، جاها و لحظه ها از فضيلت بيشترى برخوردارند و به دليل آن ويژگى، آثار خاصى هم دارند. يكى از لحظات خاصّ كه خداوند دعاها را در آن قبول مى كند، هنگام غروب آفتاب است. از اين رو حضرت زهرا عليهاالسلام انتظار مى كشيد كه آن لحظه دعا فرا برسد.",
        "source": "معانى الاخبار: 399"
    },
    {
        "id": 44,
        "hadithText": "اِنَّ عَلِىَ بْنَ اَبىطالبٍ عليه السلام اَمَرَ فاطِمَةَ عليهاالسلامتَسْتَخْدِمُ رَسُـولَ اللّه ِ صلي الله عليه و آله فَقـالَتْ: يارَسُولَ اللّه ِ اِنَّهُ قَدْشُقَّ عَلَىَّ الرَّحى ـ وَاَرَتْهُ اَثَرا فى يَدَيْها مِنْ اَثَرِ الرَّحى ـ فَسَأَلَتْهُ اَنْ يُخْدِمَها خادِما، فَقالَ صلي الله عليه و آله: اَوَلا اُعَلِّمُكِ خَيْرا مِنَ الدُّنْيا وَما فيها؟ اِذا آوَيْتِ اِلى_'فِراشِكِ ف",
        "farsiTranslation": "اميرالمؤمنين عليه السلام به حضرت زهرا عليهاالسلام گفت تا برود و از پيامبر خادمى بخواهد. او نيز رفت و ضمن نشان دادن پينه هاى دستش گفت: آسياب كردن مرا به زحمت انداخته است و آنگاه درخواست خادمى كرد. پيامبر صلي الله عليه و آله در پاسخ فرمود: آيا نمى خواهى ـ به جاى خادم ـ هديه اى به تو دهم كه از همه دنيا ارزشمندتر باشد؟ هنگامى كه براى خواب آماده شدى سى و چهار بار «اللّه اكبر» و سى و سه بار «الحَمْدُ لِلّهِ» و سى و سه بار «سُبحانَ اللّه » بگو. تسبيح حضرت زهرا عليهاالسلام به نحوى كه در اين حديث آمده، فضيلت و ثواب بسيارى دارد و يكى از بهترين تعقيبات نمازها به شمار مى رود و مداومت بر آن موجب خشنودى پروردگار است.",
        "source": "كنز العمّال 2: 57."
    },
    {
        "id": 45,
        "hadithText": "رُوِىَ اَنَّ رَسُولَ اللّه ِ صلي الله عليه و آله كانَ يُحِبُّ فـاطِمَةَ عليهاالسلام لاَِنَّها كانَتْ زاهِدَةً عابِدَةً... وَ لاَِنَّها كانَتْ تَذْكِرَةً لَهُ مِنْ خديجَةَ.",
        "farsiTranslation": "نقل شده است كه پيامبر صلي الله عليه و آله فـاطمـه عليهاالسلام را به آن جهت دوست داشت كه او دخترى پرهيزكار و همواره مشغول عبادت بود و به خاطر آنكه يادآور و يادگارى از خديجه بود. محبّت پيامبر خدا صلي الله عليه و آله نسبت به دختر گرامى اش حضرت زهرا عليهاالسلام صرفاً براى آن نبود كه وى، دخترش بود، بلكه كمالات و معنويات و فضايل برجسته آن حضرت، او را محبوب خدا و رسول ساخته بود و اين علاقه، ريشه در ارزشهاى مكتبى داشت. اينكه وى، يادآور مادرش حضرت خديجه عليهاالسلام بود، عامل ديگرى براى محبّت پيامبر نسبت به او بود.",
        "source": "مستدرك عوالم ج 1: 450."
    },
    {
        "id": 46,
        "hadithText": "كانَـتْ فاطِمَةُ عليهاالسلام اِذا سافَرَ رَسُولُ اللّه ِ صلي الله عليه و آلهوَبَلَغَها قُدُومُهُ تَخْرُجُ اِلى بابِ الْبَيْتِ تَنْتَظِرُهُ فَاِذا رَأَتْهُ بادَرَتْ اِلَيْـهِ وَ تَقَبَّـلَ وَجْهَـهُ.",
        "farsiTranslation": "هرگاه كه خبر بازگشت پيامبر از سفر، به مدينه مى رسيد، فاطمه بر در خانه به انتظار مى نشست و آنگاه كه پدر را مى ديد به استقبال مى رفت و صورت او را مى بوسيد. محبّت دوجانبه ميان پيامبر خدا صلي الله عليه و آله و دخترش حضرت زهرا عليهاالسلام نمونه بود. اگر زهراى اطهر چنان شوقى نسبت به پدر داشت، پيامبر هم چنان بود و وقتى سفر مى رفت، زهرا عليهاالسلام آخرين كسى بود كه پيامبر با او خداحافظى مى كرد و چون برمى گشت، پيش از همه به ديدار دخترش مى شتافت.",
        "source": "كشف الغمة ج 1: 145."
    },
    {
        "id": 47,
        "hadithText": "لَمَّااشْتَدَّتْ عَداوَةُ قُرَيْشٍ لِلنَّبِىِّ صلي الله عليه و آله كانَتْ فاطِمَةُ عليهاالسلام تُدافِعُ عَنْهُ ما يَلْقى مِنْ كَيْدٍ وَ اَذَى الْمُشْرِكينَ وَ سُفَهاءِ قُرَيْشٍ، فَذاتَ يَوْمٍ... عَهِدُوا اِلى سَلى جَمَلٍ ـ جَزُورٍ ـ فَرَفَعُوهُ وَ وَضَعُوهُ عَلى رَأْسِ رَسُولِ اللّهِ صلي الله عليه و آله وَ هُوَ ساجِدٌ بِفَناءِ الْكَعْبَةِ... فَجائَتْ ابـْنَتُهُ فاطِمَةُ عليهاالسلام وَ هِىَ باكِيَةٌ فَاحْتَضَنَتْ ذالِكَ السَّلى فَرَفَعَـتْهُ عَنْـهُ فَـاَلْقَـتْهُ.",
        "farsiTranslation": "آنگاه كه ـ پس از وفات ابوطالب ـ دشمنى قريش نسبت به پيامبر شدت يافت، فاطمه عليهاالسلامدر مقابل نيرنگ و آزار مشركان و نابخردان قريش از پدر دفاع مى كرد. در يكى از روزها كه پيامبر در آستانه كعبه سر به سجده نهاده بود تعدادى از مشركين ـ عمروعاص و عقبه و... ـ شكمبه شترى برداشته و بر روى سر او نهادند. آنگاه دخترش فاطمه گريان آمد و آن را از روى سر پدر برگرفت و به سويى افكند. بى جهت نيست كه آن بانوى بزرگوار را «امّ ابيها» گفته اند، يعنى مادرِ پدر. وى با تمام وجود، ياور رسول خدا صلي الله عليه و آله و همدم لحظه هاى دشوار و غم هاى سنگين او بود.",
        "source": "احقاق الحق ج 25: 289 و شرح نهج البلاغه ج 6: 282."
    },
    {
        "id": 48,
        "hadithText": "اَصْبَحَ عَلِىٌّ عليه السلام ذاتَ يَوْمٍ فَقالَ: يا فاطِمَةُ هَلْ عِنْدَكِ شَيْى ءٌ تُغَذّينيهِ؟ قالَتْ فاطِمَةُ عليهاالسلام: ... ما كان شَيْى ءٌ اُطْعِمْناهُ مُذْ يَوْمَيْنِ اِلاّ شَيْىٌ ء كُنْتُ اُو ثِرُكَ بِهِ عَلى نَفْسى وَ عَلى ابـْنَىَّ هذَيْنِ الْحَسَنِ وَ الْحُسَيْنِ. فَقالَ عَلِىٌّ عليه السلام: يا فاطِمَةُ اَلاّ كُنْتِ اَعْلَمْتينى فَاَبْغيكُمْ شَيْئا؟ فَقالَت عليهاالسلام: يااَبَاالْحَسَنِ اِنّى لَأَسْتَحى مِنْ اِلهى اَنْ تُكَلِّفَ نَفْسَكَ ما لا تَقْدِرُ عَلَيْهِ",
        "farsiTranslation": "روزى حضرت على عليه السلام به حضرت فاطمه عليهاالسلامفرمود: روزى حضرت على عليه السلام به حضرت فاطمه عليهاالسلامفرمود: آيا غذايى در خانه هست تا بخورم؟ فاطمه عليهاالسلام گفت: آنچه كه در دو روز گذشته خورده ايد غذايى بوده كه من و دو فرزندم ـ حسن و حسين ـ نخورده و براى تو نگه داشته بوديم. على عليه السلامگفت: چرا به من اطلاع نداده بودى تا براى شما غذايى تهيه كنم؟ فاطمه عليهاالسلامگفت: اى ابوالحسن! من از خداى خود شرم دارم كه خودت را به خاطر آنچه كه نسبت به آن توانايى ندارى به زحمت اندازى. اين اخلاق والا، نمونه اى از برخورد كريمانه و حق شناسانه زن و مرد نسبت به يكديگر در زندگى مشترك است. ايجاد تكلّف و زحمت براى همسر، الفت و دوستى را مى كاهد.",
        "source": "تفسير فرات كوفى: 83."
    },
    {
        "id": 49,
        "hadithText": "قـالَتْ فـاطِمَـةُ عليهاالسلام فى حَديـثٍ...: يا رَسُولَ اللّه ِ اِنَّ سَلْمانَ تَعَجَّبَ مِنْ لِباسى، فَوَالَّذى بَعَثَكَ بِالْحَقِّ مالى وَ لِعَلىٍّ مُنْذُ خَمْسَ سِنينَ اِلاّ مِسْكُ كَبْشٍ تَعْلِفُ عَلَيْهِ بِالنَّهارِ بَعيرُنا فَاِذا كانَ اللَّـيْلُ افـْتَرَشْناهُ وَ اِنَّ مِرْفَقـَتَنا لَمِنْ اُدْمٍ حَشْـوُها ليفُ النَّـخْلِ.",
        "farsiTranslation": "حضـرت فاطمه عليهاالسلام ـ در ضمن حديثى مفصل ـ به پيـامبر صلي الله عليه و آله گفـت: اى رسول خدا! سلمان از لباس من ـ كه دوازده وصله داشته ـ تعجب مى كند. به خدايى كه تو را به حقّ فرستاده است، پنج سال است كه من و على فرشى جز يك پوست ميش نداريم كه روزها بر روى آن علوفه شترمان را مى ريزيم و شبها روى آن مى خوابيم، بالش ما نيز پوستى است كه درون آن پوشال درخت خرما است. خداوند، عظمت و شكوه بزرگ اين خاندان را براى آخرت و بهشت نگه داشته است و در دنيا، قناعت و ساده زيستى و زهد را براى آنان پسنديده است. دنيا براى آنان، مثل استراحت در سايه درختى در نيم روز گرم است و مقصد نهايى، جاى ديگر است!",
        "source": "دروع الواقية: 275."
    },
    {
        "id": 50,
        "hadithText": "عَن عَلِىٍّ عليه السلام: اِنَّهُ قالَ لاُِمِّهِ فاطِمَةَ بِنْتِ اَسَدٍ: اِكْفىفاطِمَةَ عليهاالسلام بِنْتَ رَسُولِ اللّه ِ صلي الله عليه و آله ما كانَ خارِجاً مِنَ السَّقىِ وَ غَيْرِهِ وَتَكْفيكَ ما كانَ داخِلاً مِنَ الْعَجْنِ وَ الطَّحْنِ وَ غَيْرِ ذلِكَ",
        "farsiTranslation": "امام على عليه السلام به مادرش فاطمه بنت اسد گفت: شما كارهاى خارج از خانه همچون تهيه آب و ... را به عهده بگيريد و فاطمه دختر پيامبر به امور داخل خانه همچون آردكردن و خميرگرفتن و... مى پردازد. امام على عليه السلام نيز اين را مى پسنديد كه همسر جوانش بيشتر به كارهاى داخل خانه بپردازد و كمتر بيرون از خانه و در معرض نگاه هاى اين و آن قرار گيرد. مسؤوليت خانه دارى و تربيت فرزندان شايسته، دست كمى از تلاش مردان در بيرون از خانه ندارد. گفته اند: مادر، با يك دستش گهواره را مى جنباند و با دست ديگرش جهان را!",
        "source": "انساب الاشراف 2: 37 ح 36"
    },
    {
        "id": 51,
        "hadithText": "حضرت فاطمه عليهاالسلام : إنْ كُنتَ تَعمَلُ بِما أمَرناكَ و تَنتَهي عَمّا زَجَرناكَ عَنهُ فَأنتَ مِن شيعَتِنا و إلاّ فَلا ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :اگر به آنچه تو را به آن فرمان مى دهيم عمل كنى و از آنچه برحذر مى داريم دورى كنى ، از شيعيان مايى و الاّ هرگز .",
        "source": "بحار الأنوار ، ج 68 ، ص 155 ."
    },
    {
        "id": 52,
        "hadithText": "حضرت فاطمه عليهاالسلام : حُبِّبَ إلَىَّ من دُنياكُم ثَلاثٌ : تِلاوَةُ كِتابِ اللّه ِ و النَّظَرُ في وَجهِ رَسولِ اللّه ِ و الإنفاقُ في سَبيلِ اللّه ِ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :از دنياى شما محبّت سه چيز در دل من نهاده شد : تلاوت قرآن ، نگاه به چهره پيامبر خدا و انفاق در راه خدا .",
        "source": ".  نهج الحياة ، ح 164 ."
    },
    {
        "id": 53,
        "hadithText": "حضرت فاطمه عليهاالسلام : يا أباالحَسَنِ! إنّي لأَستَحيي مِن إلهي أن اُكَلِّفَ نَفسَكَ مالاتَقدِرُ عَلَيهِ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :اى على! من از پروردگارم شرم دارم كه چيزى از تو درخواست كنم كه توان برآوردن آن را نداشته باشى .",
        "source": "بحار الأنوار ، ج 43 ، ص 59 ."
    },
    {
        "id": 54,
        "hadithText": "حضرت فاطمه عليهاالسلام : بِشرٌ في وَجهِ المُؤمِنِ يُوجِبُ لِصاحِبِهِ الجَنَّةَ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :خوش رويى هنگام روبه رو شدن با مؤمن ، بهشت را بر فرد خوش رو واجب مى كند .",
        "source": "همان ، ج 75 ، ص 401 ."
    },
    {
        "id": 55,
        "hadithText": "حضرت فاطمه عليهاالسلام : مَن أصعَدَ إلَى اللّه ِ خالِصَ عِبادَتِهِ أهبَطَ اللّه ُ إلَيهِ أفضَلَ مَصلَحَتِهِ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :هر كه خداوند را بى پيرايه عبادت كند ، خداوند برترين مصلحتش را نثار او مى كند .",
        "source": ".  همان ،  ج 70 ، ص 249 ."
    },
    {
        "id": 56,
        "hadithText": "حضرت فاطمه عليهاالسلام : فَرَضَ اللّه ُ الصَّلاةَ تَنزِيها مِنَ الكِبرِ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :خداوند نماز را براى دورى از كبر واجب كرد .",
        "source": ".  بحار الأنوار ، ج 82 ، ص 209 ."
    },
    {
        "id": 57,
        "hadithText": "حضرت فاطمه عليهاالسلام : نَحنُ وَسيلَتُهُ في خَلقِهِ و نَحنُ خاصَّتُهُ و مَحَلُّ قُدسِهِ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :ما [اهل بيت] دست آويز الهى مردمان ، بر گزيده خدا و منزلگاه قدس [و پاكى ]اوييم .",
        "source": ". شرح نهج البلاغه ، ابن ابى الحديد ، ج 16 ، ص 211 ."
    },
    {
        "id": 58,
        "hadithText": "حضرت فاطمه عليهاالسلام : فَجَعَلَ اللّه ُ . . . إطاعَتَنا نِظاما لِلمِلَّةِ و إمامَتَنا أمانا لِلفُرقَةِ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :خدا اطاعت از ما را رشته سامان ملّت ، و امامت ما را مايه ايمنى از تفرقه قرار داده است .",
        "source": "الإحتجاج ، ج 1 ، ص 134 ."
    },
    {
        "id": 59,
        "hadithText": "حضرت فاطمه عليهاالسلام : در جواب امام حسن عليه السلام كه پرسيده بود : چرا براى همسايگان و ديگران دعا مى كنى و براى خود دعا نمى كنى؟ فرمود : الجارُ ثُمَّ الدّارُ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام : اوّل همسايه ، سپس خانه خود .",
        "source": ".  علل الشرائع ، ج 1 ، ص 183 ."
    },
    {
        "id": 60,
        "hadithText": "حضرت فاطمه عليهاالسلام : خِيارِكُم أليَنُكُم مَناكِبَهُ و أكرَمُهُم لِنِسائِهِم ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :بهترين شما كسانى اند كه با مردم نرم ترند و زنان خويش را بيشتر گرامى مى دارند .",
        "source": "دلائل الإمامه ، ص 76 ."
    },
    {
        "id": 61,
        "hadithText": "حضرت فاطمه عليهاالسلام : خَيرٌ لِلنِّساءِ أن لايَرَينَ الرِّجالَ و لايَراهُنَّ الرِّجالُ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :براى زنان بهتر است كه [بدون ضرورت] مردان نامحرم را نبينند و نامحرمان نيز آنان را نبينند .",
        "source": "بحار الأنوار ، ج 104 ، ص 36 ."
    },
    {
        "id": 62,
        "hadithText": "حضرت فاطمه عليهاالسلام : اَللّهُمَّ أسألُكَ النَّظَرَ إلى وَجهِكَ و الشَّوقَ إلى لِقائِكَ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :خدايا! نگريستن به رويت و شوق ديدارت را از تو درخواست مى كنم .",
        "source": ". همان ، ص 225 ."
    },
    {
        "id": 63,
        "hadithText": "حضرت فاطمه عليهاالسلام : ما جَعَلَ اللّه ُ بَعدَ غَديرِخُمٍّ مِن حُجَّةٍ و لاعُذرٍ ؛",
        "farsiTranslation": "حضرت فاطمه عليهاالسلام :خداوند پس از غديرخم براى كسى حجّت و عذرى باقى نگذاشت .",
        "source": ".  دلائل الإمامَه ، ص 122 ."
    },
    {
        "id": 64,
        "hadithText": "2 فاطمه زهرا عليهاالسلام : فَفَرَضَ اللّه ُ الاْيمانَ تَطْهيرا مِنَ الشِّرْكِ... وَ الْعَدْلَ تَسْكينا لِلْقُلوبِ؛",
        "farsiTranslation": "خداوند ايمان را براى پاكى از شرك... و عدل و داد را براى آرامش دل ها واجب نمود.",
        "source": "من لايحضره الفقيه، ج 3، ص 568"
    },
    {
        "id": 65,
        "hadithText": "37 فاطمه زهرا عليهاالسلام: فَرَضَ اللّه ُ... العَدْلَ تَسكينا لِلْقُلوبِ؛",
        "farsiTranslation": "خداوند عدالت را براى آرامش دل ها، واجب كرد.",
        "source": "علل الشرايع، ج1، ص 248، ح 2"
    },
    {
        "id": 66,
        "hadithText": "اِبنُ عَبّاسٍ في حَديثِ زَواجِ فاطِمَةَ وعَلِيٍّ عليهماالسلام : ثُمَّ التَزَمَهُما [رَسولُ اللّه ِ صلي الله عليه و آله ] فَقالَ : اللّهُمَّ إنَّهُما مِنّي وأنَا مِنهُما ، اللّهُمَّ كَما أذهَبتَ عَنِّي الرِّجسَ وطَهَّرتَني فَطَهِّرهُما .",
        "farsiTranslation": "ابن عبّاس در حديث ازدواج فاطمه وعلى عليهماالسلام: پيامبر خدا صلي الله عليه و آله آنها را در آغوش گرفت و فرمود: خدايا! اين دو از من هستند و من از اين دو، خدايا همان گونه كه هر گونه پليدى را از من دور كردى و پاكم گرداندى اين دو را نيز پاك گردان.",
        "source": "المعجم الكبير : 24 / 134 / 362 ، و 22 / 412 / 1022 ، المصنّف لعبد الرزّاق : 5 / 489 / 9782 وفيهما «ثمّ التزمها» بصيغة المفرد إلى آخر الحديث ."
    },
    {
        "id": 67,
        "hadithText": "فاطمة الزّهراء عليهاالسلام ـ مِن كلامٍ لَها تُخاطِبُ فيهِ أبا بَكرٍ وجَماعَةً مِنَ المُهاجِرينَ والأَنصارِ ـ : فَرَضَ اللّه ُ الإِيمانَ تَطهيرًا لَكُم مِنَ الشِّركِ ... وطاعَتَنا نِظامًا ، وإمامَتَنا أمنًا مِنَ الفُرقَةِ ، وحُبَّنا عِزًّا لِلإِسلامِ ... لا نَبرَحُ نَأمُرُكُم وتَأمُرونَ حَتّى دارَت لَكُم بِنا رَحَى الإِسلامِ ، ودَرَّ حَلَبُ الأَنامِ ، وخَضَعَت نَعرَةُ الشِّركِ ، وباخَت نيرانُ الحَربِ ، وهَدَأَت دَعوَةُ الهَرجِ ، واستَوسَقَ نِظامُ الدّينِ .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام ـ در كلامى كه در آن ابوبكر و گروهى از مهاجران و انصار را مخاطب قرار مى دهد ـ : خداوند ايمان را بر شما واجب كرده تا از شرك پاك شويد... و فرمانبرى از ما را واجب كرده تا نظام يابيد و پيشوايى ما را واجب كرده تا از پراكندگى امان يابيد... ما پيوسته به شما فرمان مى داده ايم و شما فرمان مى برديد تا اين كه آسياى اسلام با ما به گردش در آمد و باران بركات بر مردم فرو باريد و نعره شرك فرو نشست و آتش جنگ خاموشى گرفت و دعوت هرج و مرج به آرامى گراييد و سامانه دين نظم يافت.",
        "source": "باخت : سكنت وفترت . (لسان العرب : 3 / 9) ."
    },
    {
        "id": 68,
        "hadithText": "عنها عليهاالسلام : اِتَّقُوا اللّه َ حَقَّ تُقاتِهِ ... نَحنُ وَسيلَتُهُ في خَلقِهِ ، ونَحنُ خاصَّتُهُ ، ومَحَلُّ قُدسِهِ ، ونَحنُ حُجَّتُهُ في غَيبِهِ ، ونَحنُ وَرَثَةُ أنبِيائِهِ .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام : تقواى خدا را آن گونه كه بايد در پيش گيريد... ما وسيله خداييم در ميان بندگانش و خواصّ او هستيم و جايگاه قدس اوييم، ما حجّت او هستيم در آن هنگام كه نامرئى است و ما وارثان پيامبرانيم.",
        "source": "بلاغات النساء : 30 عن زيد بن عليّ عن آبائه عليهم السلام ، وراجع الاحتجاج : 1 / 258 و : 271 / 49 ، كشف الغمّة: 2 / 109 و 117 ، المناقب لابن شهرآشوب : 2 / 207 ، دلائل الإمامة : 113 / 36 ."
    },
    {
        "id": 69,
        "hadithText": "فاطمة الصغرى عليهاالسلام ـ لِأَهلِ الكوفَةِ بَعدَ وَقَعَةِ كَربَلاءَ وما جَرى عَلى أهلِ البَيتِ ـ : أمّا بَعدُ ، يا أهلَ الكوفَةِ ، يا أهلَ المَكرِ والغَدرِ والخُيَلاءِ ، إنّا أهلُ بَيتٍ ابتَلانَا اللّه ُ بِكُم ، وابتَلاكُم بِنا ، فَجَعَلَ بَلاءَنا حَسَنًا ، وجَعَلَ عِلمَهُ عِندَنا وفَهمَهُ لَدَينا ، فَنَحنُ عَيبَةُ عِلمِهِ ، ووِعاءُ فَهمِهِ وحِكمَتِهِ ، وحُجَّتُهُ فِي الأَرضِ في بِلادِهِ لِعِبادِهِ ، أكرَمَنَا اللّه ُ بِكَرامَتِهِ ، وفَضَّلَنا بِنَبِيِّهِ صلي الله عليه و آله عَلى كَثيرٍ مِن خَلقِهِ تَفضيلاً .",
        "farsiTranslation": "فاطمه صغرى عليهاالسلام: پس از رويداد كربلا و آن چه بر اهل بيت گذشت به اهل كوفه چنين خطاب كرد: امّا بعد، اى كوفيان! اى اهل نيرنگ و خيانت و خودپسندى، ما خاندانى هستيم كه خداوند ما را با شما آزمود و شما را با ما، پس آزمون ما را با توفيق قرين ساخت و علم خود را در ميان ما قرار داد و فهمش را نزد ما نهاد. ما ظرف دانش و فهم و حكمت اوييم و حجّت اوييم در زمين در بلاد او براى بندگانش. خداوند ما را به سبب كرامت خود ارجمند داشته و به سبب پيامبرش ما را بر بسيارى از خلايقش نيك ترجيح داده است.",
        "source": "شرح نهج البلاغة لابن أبي الحديد : 16 / 211 نقلاً عن كتاب أبي بكر أحمد بن عبد العزيز الجوهريّ بإسناده عن زينب بنت عليّ عليه  السلاموعن جعفر بن محمّد عن أبيه عليهماالسلاموعن جابر الجعفيّ عن الإمام الباقر عليه  السلاموعن عبداللّه  بن حسن بن الحسن ، وراجع دلائل الإمامة : 114 / 36 ."
    },
    {
        "id": 70,
        "hadithText": "فاطمة بنت رسول اللّه صلي الله عليه و آله ـ في دُعائِها ـ : يا أكرَمَ الأَكرَمينَ ، ومُنتَهى اُمنِيَّةِ السّائِلينَ ، أنتَ مَولايَ ، فَتَحتَ لي بابَ الدُّعاءِ وَالإِنابَةِ ، فَلا تُغلِق عَنّي بابَ القَبولِ وَالإِجابَةِ .",
        "farsiTranslation": "فاطمه عليهاالسلام ـ در دعايش ـ : اى گرامى ترينِ گراميان و نهايتِ آرزوى خواستاران ! تو سرور منى كه درِ دعا و توبه را براى من گشودى. پس درِ قبول و اجابت دعا را بر من مبند .",
        "source": "الاحتجاج : 2 / 106 ، الملهوف : 195 ، مثير الأحزان : 87 من دون «ووعاء فهمه ... لعباده» ."
    },
    {
        "id": 71,
        "hadithText": "فاطمة عليهاالسلام ـ أيضا ـ : اللّهُمَّ . . . أسأَلُكَ النَّظَرَ إلى وَجهِكَ ، وَالشَّوقَ إلى لِقائِكَ .",
        "farsiTranslation": "فاطمه عليهاالسلام ـ در دعايش ـ : بارالها! نگريستن به رخسارت و شوق ديدارت را از تو درخواست مى كنم .",
        "source": "بحار الأنوار : 94 / 225 / 1 نقلاً عن اختيار ابن الباقي ."
    },
    {
        "id": 72,
        "hadithText": "فاطمة عليهاالسلام : دَخَلَ إليَّ رسولُ اللّه ِ صلى الله عليه و آله عِندَ وِلادَتي الحُسَينَ عليه السلام فَناوَلتُهُ إيّاهُ في خِرقةٍ صَفراءَ ، فَرَمى بِها وَأخَذَ خِرقَةً بَيضاءَ وَلَفَّهُ فيها ثُمَّ قالَ : خُذيهِ يا فاطِمَةُ فَإنَّهُ امامُ ابنُ امامٍ أبو الأئِمَّةِ التِسعَةِ ، مِن صُلبِهِ ائِمَّةٌ أبرارٌ وَالتّاسِعُ قائِمُهُم .",
        "farsiTranslation": "فاطمه عليهاالسلام : پس از آن كه حسين عليه السلام را به دنيا آوردم ، رسول خدا صلى الله عليه و آله نزد من آمد . طفل را در پارچه اى زرد رنگ، به دست آن حضرت دادم . پيامبر خدا صلى الله عليه و آله آن پارچه را دور انداخت و پارچه سفيدى گرفت و حسين را در آن پيچيد . آن گاه فرمود : بگيرش اى فاطمه ، كه او امام است و فرزند امام . او پدر نُه امام بزرگوارى است كه از صُلب او به دنيا مى آيند و نُهمين آنان قائم است .",
        "source": "كفاية الأثر : 194."
    },
    {
        "id": 73,
        "hadithText": "فاطمةُ الزَّهراءُ عليهاالسلام : مَن أصعَدَ إلى اللّه ِ خالصَ عبادَتِهِ أهبَطَ اللّه ُ عزّوجلّ له أفضَلَ مَصلَحَتِهِ .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام : هر كه عبادت خالصانه خود را به درگاه خدا فرا برد ، خداوند عز و جل بهترين چيزى را كه به صلاح اوست برايش فرو فرستد .",
        "source": "تنبيه الخواطر : 2/108 ."
    },
    {
        "id": 74,
        "hadithText": "فاطمةُ الزَّهراءُ عليهاالسلام : فَرَضَ اللّه ُ صِلَةَ الأرحامِ مَنماةً لِلعدَدِ .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام : خداوند صله ارحام را به جهت فزونى نفرات مقرّر داشته است .",
        "source": "بحار الأنوار : 74/94/23"
    },
    {
        "id": 75,
        "hadithText": "فاطمةُ الزَّهراءُ عليهاالسلام : فَرَضَ اللّه ُ الصَّلاةَ تَنزِيها مِن الكِبرِ .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام : خداوند نماز را به منظور دور كردن [انسان] از كِبر واجب فرمود .",
        "source": "بحار الأنوار : 82/209/19 ."
    },
    {
        "id": 76,
        "hadithText": "فاطمةُ الزَّهراءُ عليهاالسلام : فَرَضَ اللّه ُ الصِّيامَ تَثبِيتا لِلإخلاصِ .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام : خداوند روزه را براى استوارى اخلاص ، واجب فرمود .",
        "source": "بحار الأنوار : 96/368/47 ."
    },
    {
        "id": 77,
        "hadithText": "فاطمةُ الزَّهراءُ عليهاالسلام : ما يَصنَعُ الصائمُ بِصِيامِهِ إذالَم يَصُنْ لِسانَهُ وسَمعَهُ وبَصَرَهُ وجوارِحَهُ ؟!",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام : اگر روزه دار زبان و گوش و چشم و اعضا و جوارح خود را نگه ندارد ، روزه به چه كار او مى آيد؟!",
        "source": "دعائم الإسلام : 1/268 ."
    },
    {
        "id": 78,
        "hadithText": "فاطمةُ الزَّهراءُ عليهاالسلام : فَرَضَ ... العَدلَ تَسكينالِلقُلوبِ .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام: خداوند عدالت را براى آرامش دلها واجب فرمود.",
        "source": "علل الشرائع : 248/2."
    },
    {
        "id": 79,
        "hadithText": "فاطمةُ الزَّهراءُ عليهاالسلام ـ فِي المُناجاةِ ـ : اللّهُمَّ بِعِلمِكَ الغَيبَ ، وقُدرَتِكَ عَلَى الخَلقِ ، أحيِني ما عَلِمتَ الحَياةَ خَيرا لي ، وتَوَفَّني إذا كانَتِ الوَفاةُ خَيرا لي .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام ـ در مناجات ـ گفت : بار خدايا!تو را به علم غيبت و تواناييت بر آفرينش، سوگند مى دهم كه مرا، تا وقتى مى دانى زنده بودن برايم بهتر است، زنده بدارى و هر گاه مرگ برايم بهتر بود، بميرانى.",
        "source": "بحار الأنوار : 94/225/1 ."
    },
    {
        "id": 80,
        "hadithText": "فاطمةُ الزَّهراءُ عليهاالسلام ـ في خُطبَةٍ لَها ـ : فَرَضَ اللّه ُ مُجانَبَةَ أكلِ أموالِ اليَتامى إجارَةً مِن الظُّلمِ .",
        "farsiTranslation": "فاطمه زهرا عليهاالسلام ـ در يكى از سخنرانى هاى خود ـ فرمود : خداوند پرهيز از خوردن مال يتيم را به دليل جلوگيرى از ظلم و حق كشى واجب فرمود.",
        "source": "بحار الأنوار : 79/268/7 ."
    }
]