[
    {
        "id": 1,
        "hadithText": "قالَ الاْءمامُ الْعَسْكَرىّ عليه السلام: مِنَ التَواضُعِ السَّلامُ عَلى كُلِّ مَنْ تَمُرُّ بِهِ، وَ الْجُلُوسُ دُونَ شَرَفِ الْمَجْلِسِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: سـلام كردن به هر كس كه بر او مى گذرى ونشستن در جايى كه پايين تر از جايگاه (توست) نشانه تواضـع و فـروتنى اسـت.",
        "source": "بحارالانوار 78: 372 ح 9"
    },
    {
        "id": 2,
        "hadithText": "قالَ الاِْمامُ الْعَسكَرىّ عليه السلام: مَنْ رَضِىَ بِدُونِ الشَّرَفِ مِنَ المَجْلِسِ لَمْ يَزَلِ اللّه ُ وَمَلائِكَتُهُ يُصَلُّونَ عَلَيْهِ حَتّى يَقُومَ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: كسى كه در مجلس به پايين تر از جايگاه خود راضى شود، همواره خدا و فرشتگان الهى بر او درود مى فرستند تا وقتى كه برخيزد.",
        "source": "تحف العقول: 486"
    },
    {
        "id": 3,
        "hadithText": "قالَ الاِمامُ الْعَسكَرىّ عليه السلام: قَلْبُ الاَْحْـمَقِ فى فَـمِهِ وَ فَمُ الْحَـكيمِ فى قَـلْبِهِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: قلب و دل احمق در دهان اوست و دهان انسان حكيم در (اختيار) قلب اوست. (يعنى انسان نادان نسنجيده حرف مى زند وانسان خردمند وحكيم پس از انديشه صحبت مى كند.)",
        "source": "بحارالانوار 78: 374 ح 21"
    },
    {
        "id": 4,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: جُرأَةُ الْوَلَدِ عَلى والِدِهِ فى صِغَرِهِ تَـدْعُو إلَى العُـقُوقِ فى كِـبَرِهِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: پررويى و گستاخى فرزند در مقابل پدر در كودكى موجـب نافرمانى و آزار او در بزرگى مى شـود.",
        "source": "بحارالانوار، 78: 374 ح 27"
    },
    {
        "id": 5,
        "hadithText": "قال اَبُو مُحمَّدِ الْعَسْكرىّ عليه السلام: حُسْنُ الصُّـورَةِ جَمالٌ ظاهِرٌ، وَ حَسْنُ الْعَـقْلِ جَمالٌ باطِنٌ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: زيبايى چهره، زيبايى ظاهرى است و خوبى انديشه زيبايى باطنى است.",
        "source": "بحارالانوار 1: 95 ح 27"
    },
    {
        "id": 6,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: مَنْ كانَ الْوَرَعُ سَجيَّتَهُ، وَ الْكَرَمُ طَبيعَتَهُ، وَ الْحِلْمُ خُلَّتَهُ، كَثُرَ صَديقُهُ وَ الثَّناءُ عَلَيْهِ، وَ انْتَصَرَ مِنْ أَعْدائِهِ بِحُسْنِ الثَّناءِ عَلَيْهِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: كسى كه پارسايى جزء سرشت او وجود و سخاوت جزء طبيعت او و بردبارى دوست او گردد دوستانش و تعريف او زياد خواهد شد و از دشمنانش با ستايش كردن بر او انتقام مى گيرد.",
        "source": "اعلام الدين 314"
    },
    {
        "id": 7,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: لايَعْرِفُ النِّعْـمَةَ اِلاَّ الشاكِرُ، وَ لا يَشْكُرُ النِّعْمَةَ اِلاَّ الْعارِفُ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: نعمت را جـز سپاسگزار كسى نمى شـناسد و جز عارف و دانا نعمت را سپاسگزارى نمى كند.",
        "source": "اعلام الدين 313"
    },
    {
        "id": 8,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: خِـصْلَتانِ لَيْسَ فَوْقَـهُما شَـيْءٌ: أَلايمـانُ بِاللّهِ وَ نَفـْعُ الإخـوانِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: دو خصلت است كه بالاتر از آنها چيزى نيست: 1 ـ ايمان به خدا 2 ـ سود رسانى به برادران دينى.",
        "source": "بحارالانوار 78: 374 ح 26"
    },
    {
        "id": 9,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: اَلْغَضَبُ مِفتاحُ كُلِّ شَرٍّ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: خشم، كليد هر بدى و زشتى است.",
        "source": "تحف العقول: 488"
    },
    {
        "id": 10,
        "hadithText": "قال الاِْمامُ الزَّكىُّ الْعَسْكَرىّ عليه السلام: جُعِلَتِ الْخَبائِثُ كُلُّها فى بَيْتٍ، وَ جُعِلَ مِفْتاحُها الْكِذْبُ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: تـمام پليديها در خـانه اى گردآمـده و كليد آنها دروغگويى قرار داده شده است.",
        "source": "جامع الاخبار ص 418 ح 1162"
    },
    {
        "id": 11,
        "hadithText": "قال ابُو مَحمَّد الْعَسْكَرى عليه السلام: اَعْرَفُ النّاسَ بِحُقُوقِ إخوانِهِ وَ أشَدُّهُمْ قَضاءً لَها أعْظَـمُـهُمْ عِنْدَ اللّهِ شَـاَ?ا، وَ مَنْ تَواضَعَ فى الدُّنيا لاِءخوانِهِ فَهُوَ عِنْدَاللّه ِ مِنَ الصِّدّيقينَ وَمِنْ شيعَةِ عَلىِ بْنِ أبى طالِبٍ عليه السلامحَقّا.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: برترين مردم پيش خدا كسى است كه نسبت به حقوق برادرانش آشناتر و در اداى آن حقوق كوشاتر باشد، و كسى كه در دنيا براى برادرانش فروتنى كند، او پيش خدا از صديقين و از شيعيان راستين على بن ابى طالب عليه السلام به شمار مى آيد. نكته: شناخت حقوق متقابل در ميان افراد، به تحكيم و سلامت روابط كمك مى كند.",
        "source": "بحارالانوار 41: 55 ح 5"
    },
    {
        "id": 12,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: لاتُـمارِ فَيـَذْهَبَ بَهاءُكَ وَ لاتُمازِحْ فَيُجْتَرَءَ عَلَيْكَ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: ستيزه و جدال مكن كه آبرويت مى رود، و شـوخى نكن كه بر تـو گسـتاخ شوند.",
        "source": "بحارالانوار 78: 370 ح 1"
    },
    {
        "id": 13,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: بِئْسَ الْعَبْدُ عَبْدٌ يَكُونُ ذاوَجْهَيْنِ وَذالِسانَيْنِ، يُـطرى أَخاهُ شاهِـدا وَ يأْكُـلُهُ غائبا إنْ اُعْطِىَ حَسَدَهُ، وَ إِن اُبْتُلِىَ خانَهُ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: انسانى كه دو رو و دو زبانه باشد بد بنده اى است، در روبـرو از برادرش تعـريف مى كـند و پشت سر گوشتش را (با غيبت) مى خـورد، اگر نعمتى به او داده شود حسد مى ورزد و اگر گرفتار شود به او خيانت مى كند. نكته : نفاق و دورويى، موجب سلب اعتماد در جامعه مى گردد. اى جان فداى آنكه دلش با زبان يكى است.",
        "source": "بحارالانوار 78: 373 ح 14"
    },
    {
        "id": 14,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: خَيْرُ إخْوانِكَ مَنْ نَسِىَ ذَنْبَكَ وَ ذَكَـرَ إحسـانَكَ اِلَـيْهِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: بهترين برادر تو كسى است كه: خـطاى تـو را فراموش كـند و نيكى تو را نسبت به خودش يادآورى كند.",
        "source": "اعلام الدّين: 313"
    },
    {
        "id": 15,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: مَنْ وَعَظَ أخاهُ سِرّا فَقَدْ زانَهُ وَ مَنْ وَعَظَهُ عَلانِيَةً فَقَدْ شانَهُ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: كسى كه دوستش را در خلوت موعظه كند او را آراســته اسـت، و كسى كه آشكارا او را موعظه كند عيبهاى او را بر مـلا كرده است.",
        "source": "بحارالانوار 78: 374 ح 33"
    },
    {
        "id": 16,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: مِنَ الْجَهْلِ الضِّحْكُ مِنْ غَيْرِ عَجَبٍ.",
        "farsiTranslation": "امام يازدهم عليه السلام فرمود: خنده بى جهت و بدون تعجّب نشـانه جـهل و نـادانى اسـت.",
        "source": "تحف العقول 487"
    },
    {
        "id": 17,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: لَـيْسَ مِـنَ الْأَدَبِ إِظْهارُ الْفَرَحَ عِنْدَ الْمَحْزُونِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: شادى كردن در حضور انسان غمناك از ادب انسـانى نيسـت.",
        "source": "تحف العقول : 489"
    },
    {
        "id": 18,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: مِنَ الْفَواقِرِ التّىِ تَقْصِمُ الظَّهْرَ، جـارٌ إنْ رَأى حَسَنَةً أَطْفَأَها وَ اِنْ رَأى سَيِّئةً أَفشاها.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: يكى از مصيبتهاى كمرشكن، همسايه اى است كه: چون خوبى را ببيند روى آن سرپوش مى گذارد و اگر بدى ببيند آن را افشا مى كند.",
        "source": "تحف العقول: 487"
    },
    {
        "id": 19,
        "hadithText": "قال الاِْمامُ أبى مُحَمَّد عليه السلام: أَقَـلُّ النّاسِ راحَـةً الحَـقُودُ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: كم آسايش ترين مــردم، انسـان كينه توز است.",
        "source": "تحف العقول: 488"
    },
    {
        "id": 20,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: حُبُّ الأبْـرارِ لِلأبْـرارِ ثَوابٌ لِلأبْـرارِ، وَ حُبُّ الفُـجّارِ لِلأبْرارِ فَضِيلَةٌ لِلأبْـرارِ، وَ بُغْضُ الفُـجّارِ لِلأبْرارِ زَيْنٌ لِلأبْـرارِ، وَ بُغْضُ اْلأبْرارِ لِلْفُجّارِ خِزْىٌ عَلَى الفُجّارِ .",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: محبت خوبان با همديگر براى خوبان پاداش دارد، و محبت تبهكاران نسبت به خوبان براى خوبان فضيلت است، و دشمنى تبهكاران با خوبان زينت براى خوبان است و دشمنى نيكان با تبهكاران مايه خوارى تبهكاران است. نكته : دوستى معيار شخصيّت انسانهاست. انسانهاى مكتبى، در دوستى و دشمنى هاى خود، ارزشهاى دينى را معيار قرار مى دهند.",
        "source": "بحارالانوار 78: 372 ح 8"
    },
    {
        "id": 21,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: ما تَرَكَ الحّقَ عَزيزٌ إلاّ ذَلَّ وَ لاأَخَـذَ بِهِ ذَليلٌ إلاّ عَـزَّ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: هيچ با عزّتى حق را رها نكرد مگر اينكه خوار و ذليل شد، و هيچ خوار و ذليل حق را نگرفت مگر اين كه عزّت يافت.",
        "source": "بحارالانوار 78: 374 ح 24."
    },
    {
        "id": 22,
        "hadithText": "قال ابُو مَحمَّد الْعَسْكَرى عليه السلام: لاتُكْرِمِ الرَّجُلَ بِما يَشُقُّ عَلَيْهِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: هيچ كس را به گونه اى احترام نكن كه او را به رنج و مشقّت بيفكند. نكته : تكلّف، زندگيها را تلخ و رابطه ها را غير صميمى مى سازد.",
        "source": "بحارالانوار 78: 374 ح 34"
    },
    {
        "id": 23,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: عَلَيْكَ بِالإقْتِصادِ وَ إيّاكَ وَ الإسْرافَ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: بر تو باد به ميانه روى و اعتدال و پرهيز از ولخرجى و اسراف. نكته : اقتصاد، حدّ اعتدال ميانه اسراف و بخل است.",
        "source": "احقاق الحق 12 ص 467"
    },
    {
        "id": 24,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: وَاعْلَمْ اَنَّ لِلسَّخاءِ مِقْدارا، فَاِنْ زادَ عَلَيْهِ فَهُوَ سَرَفٌ، وَاَنَّ لِلْحَزْمِ مِقدارا، فَاِنْ زادَ عَلَيْهِ فَهُوَ تَهَوُّرٌ…",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: جود و بخشش حدّ و مرزى دارد. اگر از آن حد بگذرد اسراف به شمار مى آيد، و دور انديشى و احتياط هم اندازه اى دارد، اگر از آن تجاوز كند بى باكى است.",
        "source": "اعلام الدين 313."
    },
    {
        "id": 25,
        "hadithText": "قال ابُو مُحَمَّدٍ الْعَسْكَرىّ عليه السلام: لَيْسَتِ الْعِبادَةُ كَثْرَةَ الصِّيامِ وَ الصَّلاةِ، وَ إنَّما اَلْعِبادَةُ كَثْرَةُ التَّفَكُّرِ فِى أمْرِ اللّهِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: عبادت به روزه و نماز زياد نيست، بلكه عبادت، زياد فكر و انديشه كردن درباره كار و امر خداست.",
        "source": "بحارالانوار 78: 373 ح 13"
    },
    {
        "id": 26,
        "hadithText": "قال ابُو مُحَمَّدٍ الْعَسْكَرىّ عليه السلام: اَوْرَعُ النّاسِ مَنْ وَقَفَ عِنْدَ الشُّبْهَةِ، اَعْبَدُ النّاسِ مَنْ أقامَ عَلَى الْفرائِضِ، أزْهَدُ النّاسِ مَنْ تَرَكَ الْحَرامَ، أشَدُّ النّاسِ إجْتِهادا مَنْ تَرَكَ الذُّنُوبَ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: پارساترين مردم كسى است كه در موارد شبهه توقف كند، عابدترين مردم كسى است كه در برپايى واجبات، استوار باشد، زاهدترين مردم كسى است كه حرام را ترك كند، كوشاترين مردم شخصى است كه گناهان را رها كند.",
        "source": "بحارالانوار 78: 373 ح 18"
    },
    {
        "id": 27,
        "hadithText": "قال ابُو مُحَمَّدٍ الْعَسْكَرىّ عليه السلام: أكْثِرُوا ذِكْرَ اللّهِ وَ ذِكْرَ الْمَوْتِ وَ تِلاوَةَ الْقُرآنِ وَ الصَّلاةَ عَلَى النبىِّ صلي الله عليه و آله، فَإنَّ الصَّلاةَ عَلى رَسُولِ اللّه صلي الله عليه و آله عَشْرُحَسَناتٍ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: زياد ياد خدا و ياد مرگ باشيد و قرآن را زياد بخوانيد و برپيامبر اكرم صلي الله عليه و آله فراوان درود فرستيد كه درود بر رسول خدا صلي الله عليه و آله ده حسنه به شمار مى رود.",
        "source": "بحارالانوار 78: 372 ح 12"
    },
    {
        "id": 28,
        "hadithText": "قـال ابُو مُحَـمَّدٍ الْعَـسْكَرىّ عليه السلام: قَـدِمَ جَمـاعَةٌ فَاسْتَـأْذَنُوا عَلىَ الرِّضا عليه السلام وَ قـالُوا: نَـحْنُ مِنْ شـيعَةِ عَـلىٍّ عليه السلام، فَمَـنَعَهُمْ أيّـاما ثمّ لَمّا دَخَلُوا قـالَ لَهُـمْ: وَيْحَكُمْ اِنَّما شيعَةُ عَلىٍّ أميرِالْمُؤْمِنينَ عليه السلام اَلْحَسَنُ وَ الْحُسَيْنُ وَ سَلْمانُ وَ أبُوذرٍّ وَ الْمِقْدادُ وَ عَمّارٌ وَ مُحَمَّدُ بْنُ اَبى بَكْرٍ اَلَّذينَ لَمْ يُخالِفُوا شَيْئا مِنْ أوامِرِهِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: گروهى خدمت امام رضا عليه السلام رسيدند و اجازه ورود خواستند و گفتند: ما از شيعيان على عليه السلامهستيم. امام چند روز اجازه ورود نداد . سپس (بعد از چند روز اجازه گرفته و) داخل شدند. امام عليه السلام به آنان فرمود: واى بر شما! شيعه اميرمؤمنان على عليه السلام امام حسن و امام حسين عليه السلام و سلمان و ابوذر و مقداد و عمار و محمد بن ابى بكر هستند كه با هيچ يك از فرمانهاى على عليه السلام مخالفت نكردند. نكته : شيعه بودن به عمل و رفتار است، نه به ادّعا و شعار.",
        "source": "سفينة البحار 4: 551"
    },
    {
        "id": 29,
        "hadithText": "رُوِى عَن اَبى مُحَمَّدٍ الْعَسْكَرىّ عليه السلام اَنَّهُ قالَ: عَلاماتُ الْمُؤْمِنينَ [المؤمن] خَمْسٌ: صَلاةُ الاْءحْدى وَالْخَمْسينَ، وَ زيارَةُ الْأرْبَعينَ، وَ التَّختُّمُ بِالْيَمينِ، وَ تَعْفيرُ الجَبينِ، وَ الْجَهرُ بِبسْمِ اللّه الرَّحْمنِ الرَّحيمِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: نشانه هاى مؤمنان (شيعيان) پنج چيز است: 1 ـ پنجاه و يك ركعت نماز (نمازهاى واجب و مستحب روزانه) 2 ـ زيارت اربعين 3 ـ انگشتر به دست راست داشتن 4 ـ پيشانى را (در سجده) بر خاك نهادن 5 ـ بسـم الله الرحـمن الرحيم را (در نمازها) بلنـد گفـتن. نكته : پيروان اهل بيت عليهم السلام بايد با نحوه عملشان معرِّف مكتب خويش باشند.",
        "source": "مصباح المتهجد 788"
    },
    {
        "id": 30,
        "hadithText": "قال ابُو مُحَمَّدٍ الْعَسْكَرىّ عليه السلام لِشيعَتِهِ: إتَّـقُوااللّه َ وَ كُونُوا زَيْنا وَ لاتَكُونُوا شَيْنا، جُرُّوا إلَيْنا كُلَّ مَوَّدَةٍ، وَادْفَعُوا عَنّا كُلَّ قَبيحٍ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: از خدا پروا كنيد و مايه زينت باشيد و مايه ننگ نباشيد، همه محبّتها را به سوى ما جلب كنيد و همه زشتيها را از ما دفع كنيد.",
        "source": "ميزان الحكمة 5: 241 ح 9976"
    },
    {
        "id": 31,
        "hadithText": "قال ابُو مُحَمَّدٍ الْعَسْكَرىّ عليه السلام: ما أقْبَحَ بِالْمُؤْمِنِ أَنَ تَكُونَ لَهُ رَغْبَةٌ يُذِّلُهُ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: چه قدر زشت است انسان مؤمن دلبستگى و خواسته اى داشته باشد كه او را خوار سازد. نكته : دو عامل مهّم اسارت انسان «ترس» و «طمع» است.",
        "source": "تحف العقول: 489"
    },
    {
        "id": 32,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: مِنَ الذُّنُوبِ الَّتى لاتُـغـْفَرُ: لَيـْتَنى لا اُؤاخَذُ اِلاّ بِهذا.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: از گناهان نابخشودنى اين است كه گفته شود: اى كاش مرا به غير از اين گناه مؤاخذه نكنند (يعنى گناه را كوچك و سبك شمارد).",
        "source": "تحف العقول: 487"
    },
    {
        "id": 33,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: اَلاِْشـْـراكُ فـِى الـنّاسِ اَخْفى مِنْ دَبيبِ النَّمْلِ عَلَى الْمِسْحِ الأْسوَدِ فى اللَّيـْلَةِ الْمُـظْـلِمَة.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: شـرك در ميـان مــردم از ردّ پاى مور بر فرش سياه در شب تيره وتاريك مخـفى تـر اسـت.",
        "source": "تحف العقول: 487"
    },
    {
        "id": 34,
        "hadithText": "قال الاِْمامُ الْعَسْكَرىّ عليه السلام: إنَّكُمْ فى آجالٍ مَنْقُوصَةٍ وَ أيّامٍ مَعْدُودَةٍ وَالْمَوْتُ يَأتى بَغْتَةً، مَنْ يَزْرَعْ خَيْرا يَحْصُدُ غِبْطَةً وَ مَنْ يَزْرَعْ شَرّا يَحْصُدُ نَدامَةً، لِكُلِّ زارِعٍ ما زَرَعَ. لايُسْبَقُ بَطيى ءٌ بِحَظِّهِ وَ لايُدْرِكُ حَريصٌ مالَمْ يُقَدَّرْ لَهُ. مَنْ اُعْطِىَ خَيْرا فَاللّهُ أَعْطاهُ، وَ مَنْ وُقِىَ شَرّا فَاللّهُ وَقاهُ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: عمرهاى شما رو به كاهش است، دوران شما محدود است، مرگ ناگهان فرا مى رسد، هر كه نيكى بكارد خوشى درو مى كند وهر كس زشتى بكارد، پشيمانى درو مى كند، هر كسى آنچه را كشت كند درو خواهد كرد، نه كند رو از بهره و نصيب خود عقب مى ماند و نه حريص بيش از آنچه مقدّر اوست به دست آورد، به هر كس خيرى برسد از خداست، و هر كس از شرّى حفظ شود خدا او را حفظ كرده است.",
        "source": "تحف العقول: 489"
    },
    {
        "id": 35,
        "hadithText": "قال ابُو مُحَمَّدٍ الْعَسْكَرىّ عليه السلام: لايَشْغَلَكَ رِزْقٌ مَضـْمُونٌ عَـنْ عَـمَلٍ مَفـْرُوضٍ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: مبادا روزى تضمين شده (كه درهرحال به تو مى رسد) تو را از كار و فعاليت واجب بازدارد.",
        "source": "تحف العقول: 489"
    },
    {
        "id": 36,
        "hadithText": "قال ابُو مُحَمَّدٍ الْعَسْكَرىّ عليه السلام لِشيعَتِهِ: أُوصيكُمْ بِتَقْوَى اللّه ِ، وَالْوَرَعِ فى دينَكُمْ، وَ الاْءجْتِـهادِ لِلّهِ، وَ صِدْقِ الْحـَديـثِ، وَ أداءِ الْأمانَةِ اِلى مَنِ ائْتَمَنَكُمْ مِنْ بِرٍّ وَ فاجِرٍ، وَطُولِ السُّجُودِ، وَحُسْنِ الْجَوارِ، فَبِهذا جاءَ مُحَمَّدٌ صلي الله عليه و آله.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: شما را سفارش مى كنم به: تقواى الهى، پارسايى در دين خودتان، و كوشش و تلاش براى خدا و راستگويى و اداى امانت به كسى كه شما را امين شمرده است چه خوب باشد يا بد، و طولانى كردن سجده و خوش همسايگى، كه حضرت محمد صلي الله عليه و آلههمين برنامه ها را آورده است. نكته : زبان عمل، گوياترين زبان و رساترين تبليغ است.",
        "source": "بحارالانوار 78: 372 ح 12"
    },
    {
        "id": 37,
        "hadithText": "عَنْ اَحْمَدَ بْنَ إِسْحاقِ بْنِ سَعْدٍ قال: سَمِعْتُ أبا مُحَمَّدٍ الْحَسَنِ بْنِ عَلىٍّ الْعَسْكَرى عليهماالسلام يَقُولُ: اَلْحَمُد لِلّهِ الَّذى لَمْ يُخْرِجْنى مِنَ الدُّنيا حَتّى أرانِىَ الْخَـلَفَ مِنْ بَعْـدى، أشْبَهُ النّاسِ بِرَسُولِ اللّه ِ صلي الله عليه و آلهخَلْقا وَ خُلْقا، يَحَفَظُهُ اللّه ُ تَبارَكَ وَ تَعالى فى غَيْبَتِهِ، ثُمَّ يُظْهِرُهُ فَيَمْلَأُ الْأَرْضَ عَدْلاً وَ قِسْطا كَما مُلِئَتْ جَوْرَا وَ ظُلْما.",
        "farsiTranslation": "احمد بن اسحاق مى گويد: از امام حسن عسكرى عليه السلامشنيدم كه مى فرمود: سپاس خدايى را كه مرا از دنيا بيرون نبرد تا اينكه (فرزندم و) جانشين بعد از خودم را به من نشان داد، كه او در خلقت و اخلاق شبيه ترين مردم به رسول خدا صلي الله عليه و آله است، خدا او را در غيبتش حفظ و نگهدارى مى كند، و بعد او را آشكار مى كند تا زمين را پر از عدل و داد كند، همان گونه كه از بى عدالتى و ستم پر شده باشد.",
        "source": "كمال الدين 408 ح 7"
    },
    {
        "id": 38,
        "hadithText": "عَنْ عَمرِو الأهْوازى قال: أرانى أبُو مُحَمَّدٍ عليه السلام إبْنَهُ وَ قالَ: هذا صاحِبُكُمْ مِنْ بَعْدى.",
        "farsiTranslation": "عمرو اهوازى مى گويد: امام عسكرى عليه السلام فرزندش را به من نشان داد و فرمود: اين فرزند، بعد از من صاحب (و امام) شماست.",
        "source": "كافى 1/328 ح 3"
    },
    {
        "id": 39,
        "hadithText": "عَنِ الاْءمامِ الْحَسَنِ الْعَسْكَرىّ عليه السلام: فَإذا قامَ قَضى بَيْنَ النّاسِ بِعِلْمِهِ كَـقَـضاءِ داوُدَ عليه السلاملايَسْأَلُ البَيـِّنَةَ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: زمانى كه (حضرت مهدى عليه السلام) قيام كند، در ميان مردم با علم خودش قضاوت مى كند، همان گونه كه حضرت داود عليه السلام قضاوت مى كرد و از مردم، بيّنه و شاهد نمى طلبد.",
        "source": "كافى 1/509 ح 13"
    },
    {
        "id": 40,
        "hadithText": "عَنِ الْأمامِ الْحَسَنِ الْعَسْكَرىّ عليه السلام: ... أمـا إنَّ لَهُ غَيـْبَةٌ يُحارُ فيـهَا الْجاهِلُونَ، وَ يَهْلِكُ فيهَا الْمُبطِلُونَ، وَ يُكَذِّبُ فيهَا الْوَقّاتُونَ، ثُمَّ يَخْرُجُ فَكَأَنـّى أنْظُرُ اِلىَ الأَعْلامِ الْبيضِ تَخْفِقُ فَوْقَ رَأسِهِ بِنَجَفِ الْكُـوفَةِ.",
        "farsiTranslation": "امام عسكرى عليه السلام فرمود: حضرت مهدى عليه السلام داراى غيبتى است (طولانى) كه نادانها در آن زمان متحير مى شوند، اهل باطل در آن غيبت به هلاكت مى رسند و وقت تعيين كنندگان دروغ مى گويند، سپس ظهور و خروج مى كند، گويا مى بينم پرچمهاى سفيدى را كه در نجفِ كوفه بالاى سر او به اهتزار در آمده است. نكته : غيبت امام زمان يك «امتحان» است و عصر غيبت، تكليف شيعه را سنگين تر مى كند.",
        "source": "كمال الدين 409 ح 9"
    },
    {
        "id": 41,
        "hadithText": "عَن حَسَنِ بنِ عَلِىِّ العَسكَرى عليه السلام: مِنَ التَّواضُعِ السَّلامُ عَلى مَنْ تَمُرُّبِهِ وَالْجـُلُوسُ دُونَ شَرَفِ الَْمجـْلِسِ.",
        "farsiTranslation": "امام حسن عسكرى عليه السلام فرمود: از نشانه هاى تواضع، آن است كه به هركس مى گذرى سلام كنى و در مجلس، در پايين آن بنشينى.",
        "source": "تحف العقول، ص 487."
    },
    {
        "id": 42,
        "hadithText": "عَنْ كِتابِ اَبى مُحَمَّدٍ الْعَسْكَرّى عليه السلاماِلى مُحَمَّدِ بْنِ حَمْزَةَ وَبِشارَتُهُ بِالْغِنى وَقَولُهُ لَهُ: وَعَلَيْكَ بِاْلاِقْتِصادِ وَاِيّاكَ وَالاِْسْرافَ فَاِنَّهُ مِنْ فِعْلِ الشَّيْطَنَةِ.",
        "farsiTranslation": "امام حسن عسگرى عليه السلامبه محمدبن حمزه نامه اى نوشته او را به ثروت و بى نيازى مژده داده و به او فرموده: بر تو باد ميانه روى و پرهيز از اسراف زيرا اسراف از كارهاى شيطانى است.",
        "source": "معارف اسلام ج 1 ص 186 ."
    },
    {
        "id": 43,
        "hadithText": "عَن أَبى مُحَمَّدٍ العَسكَرى عليه السلام قالَ: جُعِلَتِ الْخَبائِثُ كُلُّها فِى بَيْتٍ وَ جُعِلَ مِفْتاحُهُ الْكِذبَ.",
        "farsiTranslation": "از امام حسن عسگرى عليه السلام نقل شده است كه فرمود: تمام ناپاكيها در خانه اى نهاده شده و كلـيد آن دروغـگويى اسـت. (يعنى با دروغگويى، آدمى به گناهان و معاصى ديگر آلوده مى شود.)",
        "source": "بحار الانوار، ج 72، ص 263"
    },
    {
        "id": 44,
        "hadithText": "قـالَ أَبُومُحَمَّدٍ الحَسَنِ العَسكَرى عليهاالسلام: عَلاماتُ الْمُؤمِنِ خَمْسٌ: صَلاةُ الْخَمْسيِن، وَ زِيارَةٌ الاَْربَعينِ، وَ التَّخَتُّمُ فىِ الْيَمينِ، وَ تَعـفيرُ الْجَـبينِ، وَ الْجَهْرُ بِبِسْمِ اللّه ِ الرَّحْمنِ الرَّحيم.",
        "farsiTranslation": "امام حسن عسگرى عليهاالسلام فرمود: نشانه هاى مؤمن پنج چيز است: 1 ـ نمازهاى پنجاهگانه 2 ـ زيارت اربعين 3 ـ انگشتر به دست راست كردن 4 ـ برخاك سجده كردن 5 ـ بسم اللّه الرحمن الرحيم بلند گفتن.",
        "source": "وسائل الشيعه، ج10، ص373؛\nو نيز التهذيب، ج6، ص52"
    },
    {
        "id": 45,
        "hadithText": "امام عسكرى عليه السلام : عَلاماتُ المُؤمِنِ خَمسٌ . . . و زِيارَةُ الأربَعينَ . . . ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :مؤمن پنج نشانه دارد . . . و يكى از آنها زيارت روز اربعين است . . . .",
        "source": "ـ منظور نمازهاى روزانه ونوافل آنهاست كه پنجاه ركعت مى شود."
    },
    {
        "id": 46,
        "hadithText": "امام عسكرى عليه السلام : خَصلَتانِ لَيسَ فَوقَهُما شَى ءٌ : الإيمانُ بِاللّه ِ و نَفعُ الإخوانِ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :دو خصلت است كه بالاتر از آنها چيزى نيست : ايمان به خدا و سود رساندن به برادران .",
        "source": "تهذيب الأحكام ، ج 6 ، ص 52 ."
    },
    {
        "id": 47,
        "hadithText": "امام عسكرى عليه السلام : جُعِلَتِ الخَبائِثُ في بَيتٍ و جُعِلَ مِفتاحُهُ الكِذبَ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :همه پليدى ها را در خانه اى نهادند و كليد آن دروغ است .",
        "source": ". همان ، ج 78 ، ص 374 ."
    },
    {
        "id": 48,
        "hadithText": "امام عسكرى عليه السلام : إتَّقُوا اللّه َ و كُونوا لَنا زَينا و لاتَكوُنوا عَلَينا شَينا ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :تقواى الهى پيشه كنيد و مايه زينت ما باشيد ، نه مايه سرشكستگى ما .",
        "source": ". ميزان الحكمه ، ح 17410 ."
    },
    {
        "id": 49,
        "hadithText": "امام عسكرى عليه السلام : خَيرُ إخوانِكَ مَن نَسِىَ ذَنبَكَ و ذَكَرَ إحسانَكَ إلَيهِ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :بهترين برادر تو كسى است كه خطايت را فراموش كند و احسان تو را به خود ، به ياد آورد .",
        "source": ". بحار الأنوار ، ج 78 ، ص 372 ."
    },
    {
        "id": 50,
        "hadithText": "امام عسكرى عليه السلام : مَن وَعَظَ أخاهُ سِرّا فَقَد زانَهُ و مَن وَعَظَهُ عَلانِيَةً فَقَد شانَهُ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :هر كه برادرش را در خلوت پند دهد ، او را آراسته است ، و هر كس برادرش را در جمع پند دهد ، او را سرشكسته كرده است .",
        "source": ".  همان ، ص 379 ."
    },
    {
        "id": 51,
        "hadithText": "امام عسكرى عليه السلام : لَيسَ مِنَ الأدَبِ إظهارُ الفَرَحِ عِندَ المَحزونِ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :شادمانى كردن در نزد غمديده ، بى ادبى است .",
        "source": "همان ، ص 489 ."
    },
    {
        "id": 52,
        "hadithText": "امام عسكرى عليه السلام : بِئسَ العَبدُ عَبدا يَكونُ ذا وَجهَينِ و ذا لِسانَينِ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :چه بد بنده اى است آن كه دورو و دو زبان باشد .",
        "source": "همان ، ص 488 ."
    },
    {
        "id": 53,
        "hadithText": "امام عسكرى عليه السلام : مَن كانَ الوَرَعُ سَجِيَّتَهُ و الكَرَمُ طَبيعَتَهُ و الحِلمُ خُلَّتَهُ ، كَثُرَ صَديقُهُ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :كسى كه پارسايى خوى او ، بخشندگى طبيعت او و بردبارى خصلت او باشد ، دوستانش زياد شوند .",
        "source": "بحار الأنوار ، ج 78 ، ص 379 ."
    },
    {
        "id": 54,
        "hadithText": "زندان بان هاى امام عسكرى عليه السلام در جواب صالح بن وصيف : ما نَقولُ في رَجُلٍ يَصومُ نَهارَهُ و يَقُومُ لَيلَهُ كُلَّهُ ، لا يَتَكلَّمُ و لايَتَشاغَلُ بِغَيرِ العِبادَةِ ؛",
        "farsiTranslation": "زندان بان هاى امام عسكرى عليه السلام در جواب صالح بن وصيف :چه بگوييم در باره كسى كه روزها را روزه مى گيرد و تمام شب را به عبادت به سر مى آورد و جز به عبادت سخنى نمى گويد و به كارى نمى پردازد .",
        "source": ".  بحار الأنوار ، ج 50 ، ص 308 ."
    },
    {
        "id": 55,
        "hadithText": "امام عسكرى عليه السلام : ما أقبَحَ بِالمُؤمِنِ أن تَكونَ لَهُ رَغبَةٌ تُذِلُّهُ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :چه زشت است براى مؤمن كه خواسته اى داشته باشد كه او را به خوارى كشاند .",
        "source": "تحف العقول ، ص 489 ."
    },
    {
        "id": 56,
        "hadithText": "امام عسكرى عليه السلام : مَن لَم يَتَّقِ وُجُوهَ النّاسِ لَم يَتَّقِ اللّه َ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام : آن كه از مردم پروا نكند ، از خدا نيز پروا نمى كند .",
        "source": ". بحار الأنوار ، ج 71 ، ص 336 ."
    },
    {
        "id": 57,
        "hadithText": "امام عسكرى عليه السلام : إيّاكَ و الإذاعَةَ و طَلَبَ الرِّئاسَةِ ، فَإنَّهُما يَدعُوانِ إلَى الهَلَكَةِ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :از افشاى اسرار و رياست طلبى بپرهيز كه اين دو [آدمى را] به هلاكت مى كشانند .",
        "source": "تحف العقول ، ص 487 ."
    },
    {
        "id": 58,
        "hadithText": "امام عسكرى عليه السلام : إنَّ الوصولَ إلَى اللّه ِ سَفَرٌ لايُدرَكُ إلاّ بِامتِطاءِ اللَّيلِ ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :وصال خداوند سفرى است كه جز با مركب شب زنده دارى به دست نمى آيد .",
        "source": ".  بحار الأنوار ، ج 78 ، ص 379 ."
    },
    {
        "id": 59,
        "hadithText": "امام عسكرى عليه السلام : التَّواضُعُ نِعمَةٌ لايُحسَدُ عَلَيها ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :فروتنى نعمتى است كه بر آن حسد نبرند .",
        "source": ". تحف العقول ، ص 489 ."
    },
    {
        "id": 60,
        "hadithText": "امام عسكرى عليه السلام : مَن رَكِبَ ظَهَر الباطِلِ نَزَلَ بِهِ دارَ النَّدامَةِ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :هر كه بر مركب باطل نشيند، در سراى پشيمانى فرودش آورد.",
        "source": "بحار الأنوار، ج 78، ص 379."
    },
    {
        "id": 61,
        "hadithText": "امام عسكرى عليه السلام : إذا نَشِطَتِ القُلوبُ فأودِعُوها وإذا نَفَرَت فَوَدِّعوها؛",
        "farsiTranslation": "امام عسكرى عليه السلام :دل چون در نشاط است (معرفت) را به آن واسپاريد، و چون در گريز است آن را واگذاريد.",
        "source": "همان، ج 78، ص 377."
    },
    {
        "id": 62,
        "hadithText": "امام عسكرى عليه السلام : مَن تعدّى في طَهورِهِ كانَ كَناقِضِهِ؛",
        "farsiTranslation": "امام عسكرى عليه السلام :هر كه در مصرف آب (وضو و غسل) زياده روى كند، مانند كسى است كه وضو و غسل خود را باطل كند .",
        "source": ". تحف العقول، ص 363."
    },
    {
        "id": 63,
        "hadithText": "38 امام حسن عسكرى عليه السلام : عَلاماتُ المُؤمِنِ خَمسٌ: ... وَ الجَهرُ بـِ «بِسمِ اللّهِ الرَّحمنِ الرَّحيمِ»؛",
        "farsiTranslation": "نشانه هاى مؤمن پنج چيز است: ... و بلند گفتن بسم اللّه الرحمن الرحيم.",
        "source": "تهذيب الأحكام، ج 6 ، ص 52 ، ح 37"
    },
    {
        "id": 64,
        "hadithText": "18 امام حسن عسكرى عليه السلام : نَظَرَ اَميرُ المُؤمِنينَ عَلىٌّ عليه السلام اِلى رَجُلٍ فَرَأى اَ ثَرَ الْخَوفِ عَلَيْهِ ، فَقالَ : ما بالُكَ ؟ قالَ : اِنّى اَخافُ اللّه َ ، قالَ : يا عَبْدَ اللّه ِ ، خَفْ ذُنوبَكَ ، وَ خَفْ عَدْلَ اللّه ِعَلَيْكَ فى مَظالِمِ عِبادِهِ ، وَ اَطِعْهُ فيما كَلَّـفَكَ وَ لا تَعْصِهِ فيما يُصْلِحُكَ ثُمَّ لا تَخَفِ اللّه َ بَعْدَذلِكَ فَاِنَّهُ لا يَظْلِمُ اَحَدا ، وَ لا يُعَذِّبُهُ فَوقَ استِحقاقِهِ اَبَدا ، اِلاّ اَنْ تَخافَ سوءَ الْعاقِبَةِ بِاَنْتَغَيَّرَ اَو تَبَدَّلَ ، فَاِنْ اَرَدْتَ اَنْ يُؤمِنَكَ اللّه ُ سوءَ الْعاقِبَةِ فَاعْلَم اَنَّ ما تَأتيهِ مِنْ خَيْرٍفَبِفَضْلِ اللّه ِ وَ تَوفيقِهِ ، وَ ما تَأتيهِ مِنْ شَرٍّ فَبِاِمهالِ اللّه ِ وَ اِنْظارِهِ اِيّاكَ وَ حِلْمِهِ عَنْكَ ؛",
        "farsiTranslation": "امير مؤمنان على عليه السلامبه مردى نگريستند و در چهره او نشانه ترس ديدند.به او فرمودند: در چه حالى؟ گفت: از خدا مى ترسم. فرمودند: «اى بنده خدا!از گناهانت و از عدالت خدا درباره ظلم هايى كه به بندگان خدا كرده اى بترس و خدا رادر آنچه تو را موظّف نموده، پيروى كن و از او در آنچه صلاح تو درآن است، نافرمانىنكن. پس از آن، از خدا نترس؛ زيرا او به هيچ كس ظلم نمى كند و هرگز كسى را بيش ازاستحقاقش مجازات نمى كند. مگر اين كه نگران عاقبت بد باشى، به اين كه سرنوشت،دگرگون شود و تغيير يابد. پس اگر خواستى از عاقبت بد درامان باشى، بدان هر خيرىكه به تو مى رسد، از لطف خدا و توفيق اوست و هر شرّى به تو مى رسد، به جهت مهلتدادن خدا به تو و بردبارى اش درباره توست».",
        "source": "تفسير امام حسن عسكرى عليه  السلام، ص265، ح133"
    },
    {
        "id": 65,
        "hadithText": "13 امام حسن عسكرى عليه السلام : كَفاكَ اَدَبا تَجَـنُّـبُكَ ما تَـكْرَهُ مِنْ غَيْرِكَ؛",
        "farsiTranslation": "براى ادب تو همين بس كه آنچه را از ديگران نمى پسندى، از آن دورى كنى.",
        "source": "بحارالأنوار، ج 78، ص 377"
    },
    {
        "id": 66,
        "hadithText": "28 امام حسن عسكرى عليه السلام: اِتَّقُوا اللّهَ وَ كُونُوا زَيْنا وَ لا تَكونُوا شَيْنا؛",
        "farsiTranslation": "تقواى الهى پيشه كنيد و مايه افتخار و آبرو باشيد نه مايه ننگ و شرمندگى.",
        "source": "تحف العقول، ص 488"
    },
    {
        "id": 67,
        "hadithText": "38 امام عسكرى عليه السلام: إِنَّ الْمُؤْمِنَ نَعْرِفُهُ بِسيماهُ، وَ نَعْرِفُ الْمُنافِقَ بِميسَمِهِ؛",
        "farsiTranslation": "مؤمن را از سيمايش مى شناسيم و منافق را از نشانه هايش.",
        "source": "الخرائج والجرائح، ج2، ص 737، ح50"
    },
    {
        "id": 68,
        "hadithText": "14 امام حسن عسكرى عليه السلام: لَيْسَ مِنَ الاَْدَبِ اِظْهارُ الْفَرَحِ عِنْدَ الْمَحْزونِ؛",
        "farsiTranslation": "شادى كردن در حضور غمگين، از ادب به دور است.",
        "source": "تحف العقول، ص 489"
    },
    {
        "id": 69,
        "hadithText": "8 امام حسن عسكرى عليه السلام: فى تفسير قوله تعالى «وَ قُولُوا لِلنّاسِ حُسْنا» قالَ: قُولُوالِلنّاسِ كُلِّهُمْ حُسْنا مُؤمِنِهُمْ وَ مُخالِفِهُمْ، أمّا المؤمِنونَ فَيَبْسُطُ لَهُمْ وَجْهَهُ وَ أمّاالْمُخالِفونَ فَيُكَلِّمُهُمْ بِالْمُداراةِ لاِجْتِذابِهِمْ اِلىَ الاْيمانِ. فَاِنِ استَتَرَ مِنْ ذلِكَ بِكفِّشُرورِهمْ عَنْ نَفْسِهِ وَ عَنْ اِخْوانِهِ المُؤمِنينَ؛",
        "farsiTranslation": "در تفسير آيه «با مردم به زبان خوش سخن بگوييد» فرمود: يعنى با همهمردم، چه مؤمن و چه مخالف، به زبان خوش سخن بگوييد. مؤمن، به هم مذهبان، روىخوش نشان مى دهد و با مخالفان، با مدارا سخن مى گويد تا به ايمان، جذبشوند و حتّى اگر نشدند، با اين رفتار، از بدى هاى آنان در حقّ خود و برادرانمؤمنش، پيشگيرى كرده است.",
        "source": "مستدرك الوسائل، ج 12، ص 261"
    },
    {
        "id": 70,
        "hadithText": "12 امام حسن عسكرى عليه السلام: مَنْ وَعَظَ اَخاهُ سِرّا فَقَدْ زانَهُ وَ مَنْ وَعَـظَـهُ عَلانيَةً فَقَدْ شانَهُ؛",
        "farsiTranslation": "هر كس برادر (دينى اش) را پنهانى نصيحت كند، او را آراسته و اگر آشكارا نصيحتشنمايد، ارزش او را كاسته است.",
        "source": "تحف العقول، ص 489"
    },
    {
        "id": 71,
        "hadithText": "الإمام العسكريّ عليه السلام : قَد وَضَعَ بَنو اُمَيَّةَ وبَنُو العَبّاسِ سُيوفَهُم عَلَينا لِعِلَّتَينِ ، إحداهُما: أنَّهُم كانوا يَعلَمونَ أنَّهُ لَيسَ لَهُم فِي الخِلافَةِ حَقٌّ ، فَيَخافونَ مِنِ ادِّعائِنا إيّاها وتَستَقِرُّ في مَركَزِها . وثانيهِما : أنَّهُم قَد وَقَفوا مِنَ الأَخبارِ المُتَواتِرَةِ عَلى أنَّ زَوالَ مُلكِ الجَبابِرَةِ وَالظَّلَمَةِ عَلى يَدِ القائِمِ مِنّا ، وكانوا لا يَشُكّونَ أنَّهُم مِنَ الجَبابِرَةِ وَالظَّلَمَةِ، فَسَعَوا في قَتلِ أهلِ بَيتِ رَسولِ اللّه ِ صلي الله عليه و آله وإبادَةِ نَسلِهِ ، طَمَعًا مِنهُم فِي الوُصولِ إلى مَنعِ تَوَلُّدِ القائِمِ عَجَّلَ اللّه ُ فَرَجَهُ ، أو قَتلِهِ ، فَأَبَى اللّه ُ أن يَكشِفَ أمرَهُ لِواحِدٍ مِنهُم ، إلاّ أن يُتِمَّ نورَهُ ولَو كَرِهَ الكافِرونَ .",
        "farsiTranslation": "امام عسكرى عليه السلام: بنى اميّه و بنى عباس به دو دليل به قتل و كشتار ما پرداختند: يكى اين كه: آنها خود مى دانستند كه خلافت، حقّ آنان نيست، لذا مى ترسيدند كه ما ادعاى خلافت كنيم و خلافت در جايگاه [اصلى ]خود استقرار يابد. دوم اين كه: آنها، از طريق اخبار متواتر فهميده بودند كه حكومت جباران و ستمگران به دست قائم ما نابود خواهد شد و از طرفى در اين كه آنان از جباران و ستمگران هستند، شكّ نداشتند. از اين رو، در كشتار اهل بيت رسول خدا صلي الله عليه و آله و نابود كردن نسل او كوشيدند تا بلكه با اين كار، مانع تولد قائم عجل اللّه تعالى فرجه شوند يا او را به قتل رسانده باشند. اما خداوند نخواست كه قضيّه او [قائم] حتى براى يك نفر از ايشان (خلفاى اموى و عباسى) معلوم شود تا آن گاه كه نور خويش را كامل گرداند، هرچند كافران خوش نداشته باشند.",
        "source": "إثبات الهداة : 3 / 570 / 685 عن عبداللّه  بن الحسين بن سعيد الكاتب ."
    },
    {
        "id": 72,
        "hadithText": "الإمام العسكريّ عليه السلام ـ فِي الصَّلاةِ عَلى وَلِيِّ الأَمرِ المُنتَظَرِ عليه السلام ـ : اللّهُمَّ صَلِّ عَلى وَلِيِّكَ وَابنِ أولِيائِكَ الَّذينَ فَرَضتَ طاعَتَهُم ، وأوجَبتَ حَقَّهُم ، وأذهَبتَ عَنهُمُ الرِّجسَ وطَهَّرتَهُم تَطهيرًا . اللّهُمَّ انتَصِر بِهِ لِدينِكَ ، وَانصُر بِهِ أولِياءَكَ وأولِياءَهُ وشيعَتَهُ وأنصارَهُ وَاجعَلنا مِنهُم . اللّهُمَّ أعِذهُ مِن شَرِّ كُلِّ باغٍ وطاغٍ ومِن شَرِّ جَميعِ خَلقِكَ ، وَاحفَظهُ مِن بَينِ يَدَيهِ ومِن خَلفِهِ وعَن يَمينِهِ وعَن شِمالِهِ ، وَاحرُسهُ وامنَعهُ أن يوصَلَ إلَيهِ بِسوءٍ ، وَاحفَظ فيهِ رَسولَكَ وآلَ رَسولِكَ ، وأظهِر بِهِ العَدلَ وأيِّدهُ بِالنَّصرِ ، وَانصُر ناصِريهِ ، وَاخذُل خاذِليهِ ، وَاقصِم بِهِ جَبابِرَةَ الكَفَرَةِ ، وَاقتُل بِهِ الكُفّارَ وَالمُنافِقينَ وجَميعَ المُلحِدينَ ، حَيثُ كانوا وأينَ كانوا مِن مَشارِقِ الأَرضِ ومَغارِبِها وبَرِّها وبَحرِها ، وَاملَأ بِهِ الأَرضَ عَدلاً ، وأظهِر بِهِ دينَ نَبِيِّكَ عَلَيهِ وآلِهِ السَّلامُ ، وَاجعَلنِي اللّهُمَّ مِن أنصارِهِ وأعوانِهِ وأتباعِهِ وشيعَتِهِ ، وأرِني في آلِ مُحَمَّدٍ ما يَأمُلونَ وفي عَدُوِّهِم مايَحذَرونَ ، إلهَ الحَقِّ آمينَ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در درود فرستادن بر ولى امر منتظر عليه السلام ـ : بار خدايا، بر ولىّ خود و فرزند اوليايت درود فرست؛ همانان كه اطاعت از ايشان را فرض دانستى و حقّ آنان را واجب شمردى و پليدى را از وجودشان زدودى و به كلّى پاك و پاكيزه شان گردانيدى. بار خدايا، به واسطه او دينت را مدد و حمايت كن و به وسيله او دوستان خود و دوستان او و شيعيان و يارانش را يارى رسان و ما را از آنان قرار ده. بار خدايا! او را از گزند هر بيدادگر و سركشى و از گزند همه آفريدگانت، محفوظ بدار و از پيش رو و پشت سر و از راست و چپش، او را نگهدار و از اين كه بدى و آسيبى به او برسد، پاسدارى و حراستش فرما و با حفظ او، رسول و خاندان رسول خود را حفظ كن؛ عدالت را با دست او آشكار ساز و او را نصرت عطا فرما و يارانش را يارى رسان و كسانى را كه تنها و بى ياورش گذارند، تنها و بى ياور گذار و به دست او، جبّاران كفر پيشه را درهم شكن و كافران و منافقان و ملحدان را، هرچه باشند و هر كجا باشند، در شرق عالم و غرب آن، در خشكى ودر دريا، همگى را نابود كن و به وسيله او زمين را آكنده از عدل و داد گردان و دين پيامبرت ـ درود بر او و خاندانش ـ را رونق بخش و ما را، بار خدايا! از ياران و مددكاران و پيروان و شيعيان او قرار ده و مرا زنده بدار تا ببينم كه خاندان محمّد به آرمانها و آرزوهايشان رسيده اند و دشمنان آنان به آن چه از آن مى ترسيدند، گرفتار آمده اند، آمين اى معبود راستين.",
        "source": "مصباح المتهجّد : 409 ، جمال الاُسبوع : 300 كلاهما عن أبي محمّد عبداللّه  بن محمّد العابد ."
    },
    {
        "id": 73,
        "hadithText": "الإمام العسكري عليه السلام ـ في التَّفسيرِ المَنسوبِ إلَيهِ ، في قَولِهِ تَعالى : «وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ» ـ : يُظهِرونَ التَّوبَةَ والإِنابَةَ ؛ فَإِنَّ مِن حُكمِهِ فِي الدُّنيا أن يَأمُرَكَ بِقَبولِ الظّاهِرِ وتَركِ التَّفتيشِ عَنِ الباطِنِ ؛ لاِءَنَّ الدُّنيا دارُ إمهالٍ وإنظارٍ ، وَالآخِرَةَ دارُ الجَزاءِ بِلا تَعَبُّدٍ .",
        "farsiTranslation": "امام عسكرى عليه السلام : ـ در تفسير منسوب به ايشان درباره آيه شريف «و تا آنان طلب آمرزش مى كنند ، خدا عذاب كننده آنان نخواهد بود» ـ : يعنى اظهار توبه و انابه مى كنند ؛ زيرا از احكام خداوند در دنيا ، اين است كه تو را به پذيرفتن ظاهر و جستجو نكردن از باطن ، امر مى فرمايد ؛ چون دنيا سراى مهلت و فرصت است ، و آخرت ، سراى سزاست و نه عبادت و عمل.",
        "source": "الأنفال : 33."
    },
    {
        "id": 74,
        "hadithText": "الإمام العسكريّ عليه السلام : أولَى النّاسِ بِالمَحَبَّةِ مِنهُم مَن أمَّلوهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : مردم ، كسى را بيشتر دوست دارند كه به او اميد [بيشترى ]دارند .",
        "source": "التفسير المنسوب إلى الإمام العسكري عليه  السلام : ص 633 ، بحار الأنوار : ج 42 ص 42 ح 14 ."
    },
    {
        "id": 75,
        "hadithText": "الإمام العسكريّ عليه السلام : مَن كانَ الوَرَعُ سَجِيَّتَهُ وَالكَرَمُ طَبيعَتَهُ وَالحِلمُ خَلَّتَهُ ، كَثُرَ صَديقُهُ وَالثَّناءُ عَلَيهِ ، وَانتَصَرَ مِن أعدائِهِ بِحُسنِ الثَّناءِ عَلَيهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هركه پارسايىْ خوى او ، كرمْ سرشت او و بردبارىْ صفتش باشد ، دوستش زياد و ستايشش بسيار گردد و در برابر دشمنانش ، ستايش نيكوى ديگران يارى اش مى دهد .",
        "source": "أعلام الدين : 313 ، بحار الأنوار : 78 / 379 / 4 ."
    },
    {
        "id": 76,
        "hadithText": "الإمام العسكريّ عليه السلام : خَيرُ إخوانِكَ مَن نَسِيَ ذَنبَكَ ، وذَكَرَ إحسانَكَ إلَيهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : بهترينِ برادرانت ، كسى است كه خطايت را فراموش كند و از نيكوكارى ات در حقّ خودش ياد كند .",
        "source": "أعلام الدين : 314 ، بحار الأنوار : 78 / 379 / 4 ."
    },
    {
        "id": 77,
        "hadithText": "الإمام العسكري عليه السلام : إنَّ مَعرِفَةَ حُقوقِ الإِخوانِ يُحَبِّبُ إلَى الرَّحمنِ ويُعظِمُ الزُّلفى لَدَى المَلِكِ الدَيَّانِ ، وإنَّ تَركَ قَضائِها يَمقُتُ إلَى الرَّحمنِ ويُصَغِّرُ الرُّتبَة عِندَ الكَريمِ المَنّانِ.",
        "farsiTranslation": "امام عسكرى عليه السلام : شناخت حقوق برادران دينى ، انسان را محبوب خداى رحمان مى كند و او را به آن سلطان قهّار ، نزديك تر مى سازد؛ و به جا نياوردن آنها ، انسان را در درگاه الهى منفور مى سازد و منزلت او را نزد خداى بزرگوار بخشنده ، پايين مى آورد .",
        "source": "أعلام الدين : 313 ، بحار الأنوار : 78 / 379 / 4 ."
    },
    {
        "id": 78,
        "hadithText": "الإمام العسكريّ عليه السلام ـ فيما كَتَبَ إلى أهلِ قُمَّ وآبَةَ ـ : إنَّ اللّه َ تَعالى ـ بِجودِه ورَأفَتِهِ ـ قَد مَنَّ عَلى عِبادِهِ بِنَبِيِّهِ مُحَمَّدٍ صلي الله عليه و آله بَشيرا ونَذيرا ، ووَفَّقَكُم لِقَبولِ دينِهِ ، وأكرَمَكُم بِهِدايَتِهِ . . . فَلَم تَزَل نِيَّتُنا مُستَحكِمَةً ، ونُفوسُنا إلى طيبِ آرائِكُم ساكِنَةً ، القَرابَةُ الرّاسِخَةُ بَينَنا وبَينَكُم قَوِيَّةً . وَصِيَّةٌ أوصى بِها أسلافُنا وأسلافُكُم ، وعَهدٌ عُهِدَ إلى شُبّانِنا ومَشايِخِكُم ، فَلَم يَزَل عَلى جُملَةٍ كامِلَةٍ مِنَ الاِعتِقادِ ، لِما جَمَعَنَا اللّه ُ عَلَيهِ مِنَ الحالِ القَريبَةِ ، وَالرَّحِمِ الماسَّةِ ؛ يَقولُ العالِمُ سَلامُ اللّه ِ عَلَيهِ إذ يَقولُ : المُؤمِنُ أخُو المُؤمِنِ لاُِمِّهِ وأبيهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ از جمله آنچه به مردم قم و آوه نوشت ـ : خداوند با بخشش و مهربانى خود ، بر بندگانش منّت گذاشت و پيامبرش محمد صلي الله عليه و آلهرا نويد دهنده و بيم دهنده فرستاد و شما را براى پذيرش دينش توفيق داد و به هدايت خود ، گرامى داشت ... نيّت ما همواره استوار و جان هايمان به انديشه هاى پاك شما آرام است . خويشاوندىِ برقرار ميان ما و شما نيرومند است . اين [خويشاوندى] ، سفارشى است كه گذشتگان ما و گذشتگان شما بدان سفارش كرده اند و عهدى است كه با جوانان ما و پيران شما بسته شده است و به سبب حالت نزديك و خويشاوندى پيوسته اى كه خداوندْ ما را بر آن نگه داشته است ، همچنان بر اعتقادى كامل ، استوار است . عالمِ [معصوم] عليه السلاممى فرمايد : «مؤمن ، برادرِ تنىِ مؤمن است» .",
        "source": "التفسير المنسوب إلى الإمام العسكريّ عليه  السلام : 321 / 164 ، بحار الأنوار : 74 / 23 / 25 ."
    },
    {
        "id": 79,
        "hadithText": "الإمام العسكريّ عليه السلام عَن آبائِهِ عليهم السلام : قالَ رَسولُ اللّه ِ صلي الله عليه و آله لِبَعضِ أصحابِهِ ذاتَ يَومٍ : يا عَبدَاللّه ِ ، أحبِب فِي اللّه ِ ، وأبغِض فِي اللّه ِ ، ووالِ فِي اللّه ِ ، وعادِ فِي اللّه ِ ؛ فَإِنَّهُ لا تُنالُ وِلايَةُ اللّه ِ إلاّ بِذلِكَ ، ولا يَجِدُ الرَّجُلُ طَعمَ الإِيمانِ ـ وإن كَثُرَت صَلاتُهُ وصِيامُهُ ـ حَتّى يَكونَ كَذلِكَ . وقَد صارَت مُؤاخاةُ النّاسِ يَومَكُم هذا أكثَرُها فِي الدُّنيا ؛ عَلَيها يَتَوادّونَ ، وعَلَيها يَتَباغَضونَ ، وذلِكَ لا يُغني عَنهُم مِنَ اللّه ِ شَيئا . فَقالَ الرَّجُلُ : يا رَسولَ اللّه ِ ، فَكَيفَ لي أن أعلَمَ أنّي قَد والَيتُ وعادَيتُ فِي اللّه ِ ؟ ومَن وَلِيُّ اللّه ِ عز و جل حَتّى اُوالِيَهُ ، ومَن عَدُوُّهُ حَتّى اُعادِيَهُ ؟ فَأَشارَ لَهُ رَسولُ اللّه ِ صلي الله عليه و آله إلى عَلِيٍّ عليه السلام ، فَقالَ : أتَرى هذا ؟ قالَ : بَلى . قالَ : وَلِيُّ هذا وَلِيُّ اللّه ِ ؛ فَوالِهِ ، وعَدُوُّ هذا عَدُوُّ اللّه ِ ؛ فَعادِهِ ، ووالِ وَلِيَّ هذا ولَو أنَّهُ قاتِلُ أبيكَ ووَلَدِكَ ، وعادِ عَدُوَّ هذا ولَو أنَّهُ أبوكَ ووَلَدُكَ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ به نقل از پدرانش ـ : پيامبر خدا روزى به يكى از يارانش فرمود : «اى بنده خدا ! در راه خدا دوست بدار ، در راه خدا دشمن بدار ، در راه خدا دوستى بورز و در راه خدا دشمنى بورز ؛ زيرا ولايت خدا ، جز از اين راه به دست نمى آيد و انسان ، گرچه نماز و روزه اش بسيار باشد ، طعم ايمان را درنمى يابد ، مگر آن كه چنين باشد؛ ليكن امروز ، بيشتر دوستى ها و برادرى هايتان براى دنيا و در راه آن است . بر اساس آن ، با يكديگر دوستى مى كنند و براى آن با يكديگر دشمنى مى ورزند؛ حال آن كه اين دوستى و دشمنى ، در برابر خداوند ، هيچ سودى برايشان ندارد» . آن مرد گفت : اى پيامبر خدا ! چگونه بدانم كه در راه خدا دوستى و دشمنى كرده ام ؟ و دوست خدا كيست تا با او دوستى كنم؟ و دشمن خدا كيست تا با او دشمنى ورزم ؟ پيامبر خدا به على عليه السلاماشاره كرد و به آن مرد فرمود : «آيا او را مى بينى ؟». گفت : آرى . فرمود : «دوست او ، دوست خداست . پس با او دوستى كن . و دشمن او دشمن خداست . پس با او دشمنى كن . با دوست او دوستى كن ، گرچه قاتل پدر و پسرت باشد ، و با دشمن او دشمنى كن ، گرچه پدر و پسرت باشند» .",
        "source": "المناقب لابن شهرآشوب : 4 / 425 ، بحار الأنوار : 50 / 317 / 14 ."
    },
    {
        "id": 80,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ وقد سُئلَ عن الحُجّةِ والإمامِ بعدَهُ ؟ ـ : ابْنِي محمّدٌ ، وهُو الإمامُ والحُجّةُ بَعدي ، مَن ماتَ ولَم يَعرفْهُ ماتَ مِيتةً جاهليّةً . أمَا إنّ لَه غَيبةً يَحارُ فيها الجاهلونَ ، ويَهْلِكُ فيها المُبطِلونَ ، ويَكْذِبُ فيها الوَقّاتونَ ، ثُمّ يَخرُجُ فكَأنّي أنظُرُ إلَى الأعْلامِ البِيضِ تَخْفِقُ فوقَ رأسِهِ بِنَجفِ الكوفةِ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در پاسخ به پرسش از حجّت و امام بعد از ايشان ـ فرمود : فرزندم محمّد ، اوست امام وحجّت پس از من. هر كه بميرد و او را نشناسد به مرگ جاهلى مرده است. بدانيد كه او را غيبتى است كه پس از آن ، ظهور مى كند؛ غيبتى كه جاهلان در آن سرگشته مى شوند و باطل گرايان به نابودى مى افتند و كسانى به دروغ [براى ظهور او ]زمان تعيين مى كنند. گويى پرچمهاى سفيدى را مى بينم كه در نجفِ كوفه بر فراز سر او در اهتزازند.",
        "source": "معانيالأخبار: 399/58 عن محمّدبن زياد ومحمّد بن سنان وص37/9 ، عيون أخبارالرضا عليه  السلام : 1/291/41، علل الشرايع : 140 / 1 ، صفات الشيعة : 125 / 65 ، الأمالي للصدوق : 61 / 21 كلّها عن محمّد بن زياد ومحمّد بن سيّار ، التفسير المنسوب إلى الإمام العسكريّ عليه  السلام : 49 ، روضة الواعظين : 457 من دون إسناد إلى الإمام  عليه  السلام ، تنبيه الخواطر : 2 / 99 وليس فيه من «فقال الرجل .. . إلخ» ، بحار الأنوار : 27 / 54 / 8 و ج 68 / 79 / 140 ؛ حلية الأولياء : 1 / 312 عن ابن عمر عنه  صلي الله عليه و آلهنحوه وليس فيه «فقال الرجل . . . إلخ» ."
    },
    {
        "id": 81,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن أنِسَ باللّه ِ اسْتَوحَشَ مِن النّاسِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كه با خدا همدم شود از مردم دورى مى گزيند .",
        "source": "الدرّة الباهرة : 43 ."
    },
    {
        "id": 82,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : ما مِن بَلِيّةٍ إلّا وللّه ِ فيها نِعمَةٌ تُحيطُ بِها .",
        "farsiTranslation": "امام عسكرى عليه السلام : هيچ گرفتارى و بلايى نيست مگر آن كه نعمتى از خداوند آن را در ميان گرفته است.",
        "source": "بحار الأنوار : 78/374/34."
    },
    {
        "id": 83,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : ذُكرَ عند الصّادقِ عليه السلام الجِدالُ في الدِّينِ، وأنّ رسولَ اللّه ِ صلى الله عليه و آله والأئمّةَ المعصومينَ عليهم السلام قد نَهَوا عنه ، فقالَ الصّادقُ عليه السلام : لَم يُنْهَ عنهُ مطلَقا ، لكنَّهُ نهى عنِ الجِدالِ بغيرِ الّتي هِي أحسَنُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : در حضور [امام] صادق عليه السلام از جدال كردن در دين و اين كه پيامبر خدا صلى الله عليه و آله و امامان معصوم عليهم السلام از اين كار نهى كرده اند، سخن به ميان آمد، [امام ]صادق عليه السلام فرمود: از آن به طور مطلق نهى نشده بلكه از مجادله كردن با روشى جز روش پسنديده تر نهى شده است.",
        "source": "بحار الأنوار : 2/125/2."
    },
    {
        "id": 84,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : حُسنُ الصُّورةِ جَمالٌ ظاهِرٌ ، وحُسنُ العَقلِ جَمالٌ باطِنٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : نِكويى صورت ، زيبايى ظاهر است و نكويى خرد ، زيبايى درون.",
        "source": "أعلام الدين : 313."
    },
    {
        "id": 85,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : الجَهلُ خَصْمٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : نادانى دشمن [انسان]است.",
        "source": "الدرّة الباهرة : 44 ."
    },
    {
        "id": 86,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مِن الجَهلِ الضّحكُ من غيرِ عَجَبٍ .",
        "farsiTranslation": "امام عسكرى عليه السلام : خنده اى كه از روى تعجب نباشد نشانه نادانى است.",
        "source": "تحف العقول : 487 ."
    },
    {
        "id": 87,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : أقلُّ النّاسِ راحةً الحَقودُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : كم آسايش ترين مردم، كينه توز است .",
        "source": "تحف العقول : 488"
    },
    {
        "id": 88,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : أعْرَفُ النّاسِ بحُقوقِ إخْوانِهِ وأشَدُّهُم قَضاءً لَها أعْظَمُهُم عِند اللّه ِ شَأنا .",
        "farsiTranslation": "امام عسكرى عليه السلام : آن كه به حقوق برادران خود آشناتر باشد و در رعايت كردن آنها كوشاتر ، نزد خداوند ارجمندتر است .",
        "source": "الاحتجاج : 2/517/340 ."
    },
    {
        "id": 89,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : خَيرٌ مِن الحياةِ ما إذا فَقَدْتَهُ أبْغَضْتَ الحياةَ ، وشَرٌّ مِن المَوتِ ما إذا نَزَلَ بِكَ أحْبَبتَ المَوتَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : بهتر از زندگى آن است كه هرگاه آن را از دست دهى از زندگى بيزار شوى، و از مرگ بدتر آن چيزى است كه هرگاه بدان گرفتار آيى، آرزوى مرگ كنى .",
        "source": "تحف العقول : 489 ."
    },
    {
        "id": 90,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ في تفسيرِ البَسْملَةِ ـ : اللّه ُهُو الّذي يَتألَّهُ إلَيهِ عِندَ الحَوائجِ والشَّدائدِ كُلُّ مَخْلوقٍ عِندَ انْقِطاعِ الرَّجاءِ مِن كُلِّ مَن هُوَ دُونَهُ ، وتَقَطُّعِ الأسْبابِ مِن جَميعِ مَن سِواهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در تفسير «بسم اللّه الرحمن الرحيم» ـ فرمود : اللّه هموست كه هر مخلوقى در نيازها و گرفتاريها وقتى اميدش از همه ، جز او قطع مى شود و رشته هر سببى جز او بريده مى گردد ، به وى روى مى آورد .",
        "source": "التوحيد : 231 / 5 ."
    },
    {
        "id": 91,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لا يَشغَلْكَ رِزقٌ مَضمونٌ عن عَمَلٍ مَفروضٍ .",
        "farsiTranslation": "امام عسكرى عليه السلام : مبادا [سرگرم شدن به]روزى ضمانت شده ، تو را از كار واجبى باز دارد .",
        "source": "بحار الأنوار: 78/374/22"
    },
    {
        "id": 92,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لَو عَقَلَ أهلُ الدنيا خَرِبَتْ .",
        "farsiTranslation": "امام عسكرى عليه السلام : اگر اهل دنيا عقل خود را به كار مى بستند ، دنيا ويران مى شد [چون به دنيا بى رغبت مى شدند].",
        "source": "بحار الأنوار : 78/377/3 ."
    },
    {
        "id": 93,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ لأبي هاشمِ الجَعفريِّ ـ : قَبرِي بِسُرَّ مَن رَأى أمانٌ لِأهلِ الجانِبَينِ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ خـطاب به ابـو هـاشم جعفرى ـ : قبر من در سُرَّ مَن رأى (سامرّا) مايه امن و امان ساكنان هر دو طرف (فرات) است .",
        "source": "بحار الأنوار : 102 / 59 / 1 ."
    },
    {
        "id": 94,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنّ للسَّخاءِ مِقدارا فإنْ زادَ علَيهِ فهُو سَرَفٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : بخشندگى اندازه اى دارد كه اگر از آن فراتر رود اسراف است .",
        "source": "بحار الأنوار : 69/407/115."
    },
    {
        "id": 95,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنَّ للسَّخاءِ مِقدارا ، فإن زادَ علَيهِ فهُو سَرَفٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : همانا بخشندگى را اندازه اى است كه اگر از آن فراتر رود اسراف است .",
        "source": "الدرّة الباهرة : 43 ."
    },
    {
        "id": 96,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنَّ ... للشَّجاعَةِ مِقدارا ، فإن زادَ علَيهِ فهُو تَهَوُّرٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : شجاعت اندازه اى دارد كه اگر از آن فراتر رود بى باكى است .",
        "source": "بحار الأنوار : 78/377/3 ."
    },
    {
        "id": 97,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لا يَعرِفُ النِّعمَةَ إلّا الشاكِرُ،ولا يَشكُرُ النِّعمَةَ إلّا العارِفُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : [قدر] نعمت را نشناسد مگر سپاسگزار، و شكر نعمت نگزارد مگر آن كه [قدر] نعمت را شناسد .",
        "source": "أعلام الدين : 313 ."
    },
    {
        "id": 98,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ لمّا سُئلَ عن عِلَّةِ وُجوبِ الصَّومِ ـ : لِيَجِدَ الغَنِيُّ مَسَّ الجُوعِ؛ فَيَمُنَّ على الفَقيرِ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در پاسخ به پرسش از علّت واجب شدن روزه ـ فرمود : تا توانگر درد گرسنگى را بچشد و در نتيجه ، به نيازمند كمك كند .",
        "source": "بحار الأنوار : 96/369/50 ."
    },
    {
        "id": 99,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مِنَ الجَهلِ الضَّحكُ مِن غَيرِ عَجَبٍ .",
        "farsiTranslation": "امام عسكرى عليه السلام : خنده اى كه از روى تعجّب نباشد ، نشان نابخردى است .",
        "source": "بحار الأنوار : 76/59/10 ."
    },
    {
        "id": 100,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : ما أقبَحَ بالمُؤمِنِ أن تكونَ لَهُ رَغبَةٌ تُذِلُّهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : چه زشت است در مؤمن خواسته اى باشد كه او را به خوارى كشاند .",
        "source": "بحار الأنوار : 78/374/35 ."
    },
    {
        "id": 101,
        "hadithText": "الإمامُ عليٌّ عليه السلام : أعدى عَدُوٍّ لِلمَرءِ غَضَبُهُ وشَهوَتُهُ ، فَمَن مَلَكَهُما عَلَت دَرَجَتُهُ وبَلَغَ غايَتَهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : دشمن ترين دشمن آدمى ،خشم و شهوت اوست . هر كه بر اين دوچيره شود ، مقامش بلند گردد و به هدف خود برسد .",
        "source": "غرر الحكم : 3269"
    },
    {
        "id": 102,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنَّ اللّه َ تَبارَكَ وتَعالى أرى رَسولَهُ بِقَلبِهِ مِن نورِ عَظَمَتِهِ ما أحَبَّ .",
        "farsiTranslation": "امام عسكرى عليه السلام : خداوند تبارك و تعالى از نور عظمت خويش، چندان كه دوست داشت، به قلب رسول خود نماياند.",
        "source": "الكافي : 1/95/1 ."
    },
    {
        "id": 103,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : ما تَرَكَ الحَقَّ عَزيزٌ إلّا ذَلَّ،ولا أخَذَ بِهِ ذَليلٌ إلّا عَزَّ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هيچ عزّتمندى حقّ را فرو نگذاشت مگر اين كه به ذلّت افتاد، و هيچ ذليل و ناتوانى حق را نگرفت مگر اين كه عزيز و نيرومند شد.",
        "source": "بحار الأنوار : 78/374/24 ."
    },
    {
        "id": 104,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : الوَحشَةُ مِنَ النّاسِ عَلى قَدرِ الفِطنَةِ بِهِم .",
        "farsiTranslation": "امام عسكرى عليه السلام : كناره گرفتن از مردم، به اندازه شناخت از آنهاست.",
        "source": "بحار الأنوار : 70/111/14."
    },
    {
        "id": 105,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ في صِفَةِ عُلَماءِ السُّوءِ ـ : وهُم أضَرُّ عَلى ضُعَفاءِ شيعَتِنا مِن جَيشِ يَزيدَ عَلى الحُسَينِ بنِ عَلِيٍّ عليهماالسلاموأصحابِهِ ، فإنَّهُم يَسلُبونَهُمُ الأرواحَ والأموالَ ، وهؤلاءِ عُلَماءُ السُّوءِ ... يُدخِلونَ الشَّكَّ والشُّبهَةَ عَلى ضُعَفاءِ شيعَتِنا فيُضِلّونَهُم .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در وصف عالمان بدكردار ـ فرمود : زيان آنها براى شيعيان ناتوان (آسيب پذير) ما بيشتر از زيان سپاه يزيد براى حسين بن على عليهماالسلامو ياران اوست؛ زيرا آنها جان و مال ايشان را گرفتند و اين علماى بدكردار ... در دل شيعيان ناتوان ما شكّ وشبهه مى اندازند وگمراهشان مى كنند.",
        "source": "الاحتجاج : 2/512/337."
    },
    {
        "id": 106,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنَّ الوُصولَ إلَى اللّه ِ عَزَّوجلَّ سَفَرٌ لا يُدرَكُ إلّا بامتِطاءِ اللَّيلِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : رسيدن به خداوند عز و جل سفرى است كه جز با نشستن بر مركب شب، پيموده نشود.",
        "source": "بحار الأنوار : 78/380/4."
    },
    {
        "id": 107,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إذا كانَ المَقضيُّ كائِنا فالضَّراعَةُ لماذا ؟ !",
        "farsiTranslation": "امام عسكرى عليه السلام : اگر قضاى الهى واقع شدنى است، ديگر ضعف و زبونى چرا؟!",
        "source": "نزهة الناظر : 147/21."
    },
    {
        "id": 108,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إذا نَشِطَتِ القُلوبُ فَأودِعْها(فَأودِعُوها) ، وإذا نَفرَت فَوَدِّعُوها .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر گاه دلها به نشاط آمدند، به آنها امانت بسپاريد و هر گاه كوچ كردند، با آنها بدرود گوييد.",
        "source": "الدّرة الباهرة : 43."
    },
    {
        "id": 109,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ بَعدَ تَقبِيحِ تَقلِيدِ عَوامِ اليَهودِ لِعُلَماءِ الفَسَقَةِ ـ : فَمَن قَلَّدَ مِن عَوامِّنا مِثلَ هؤلاءِ الفُقَهاءِ فَهُم مِثلُ اليَهودِ الذينَ ذَمَّهُمُ اللّه ُ بالتَّقليدِ لِفَسَقَةِ فُقَهائهِم . فَأمّا مَن كانَ مِن الفُقَهاءِ صائنا لنفسِهِ حافِظا لِدينِهِ مُخالِفا على هَواهُ مُطِيعا لأمرِ مَولاهُ فلِلعَوامِّ أن يُقَلِّدُوهُ ، وذلكَ لا يكونُ إلّا بَعضَ فُقَهاءِ الشِّيعَةِ لا جَميعَهُم .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ بعد از تقبيح تقليدِ عوامِ يهود از علماى فاسقشان ـ : اگر (مسلمانان) از چنين فقهايى تقليد كنند ، مانند همان يهوديانى هستند كه خداوند آنان را به سبب تقليد و پيروى از فقهاى فاسق و بدكارشان نكوهش كرده است . اما هر فقيهى كه خويشتندار و نگاهبان دين خود باشد و با هواى نفْسش بستيزد و مطيع فرمان مولايش باشد ، بر عوام است كه از او تقليد كنند و البته اين ويژگيها را تنها برخى فقهاى شيعه دارا هستند ، نه همه آنها .",
        "source": "الاحتجاج : 2/510/337."
    },
    {
        "id": 110,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : جُعِلَتِ الخَبائثُ في بَيتٍ وجُعِلَ مِفتاحُهُ الكذبَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : [همه] پليديها در يك خانه نهاده شده و كليد آن، دروغ قرار داده شده است.",
        "source": "الدّرة الباهرة : 43."
    },
    {
        "id": 111,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن مَدَحَ غَيرَ المُستَحِقِّ فَقَد قامَ مَقامَ المُتَّهَمِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كس فردى را كه استحقاق ستايش ندارد بستايد، خود را در مقام اتهام و بدگمانى قرار داده است.",
        "source": "أعلام الدين : 313."
    },
    {
        "id": 112,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لا تُمارِ فيَذهَبَ بَهاؤكَ ، ولاتُمازِحْ فيُجتَرأَ علَيكَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : مجادله مكن كه احترامت از بين مى رود و شوخى مكن كه بر تو گستاخ مى شوند.",
        "source": "تحف العقول : 486."
    },
    {
        "id": 113,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن أكثَرَ المَنامَ رأَى الأحلامَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كه زياد بخوابد، خواب هاى پريشان بيند.",
        "source": "الدرّة الباهرة : 43."
    },
    {
        "id": 114,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : التَّواضُعُ نِعمَةٌ لا يُحسَدُعلَيها .",
        "farsiTranslation": "امام عسكرى عليه السلام : فروتنى، نعمتى است كه به آن حسادت نمى شود.",
        "source": "تحف العقول : 489."
    },
    {
        "id": 115,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن وَعَظَ أخاهُ سِرّا فَقَدزانَهُ ، ومَن وَعَظَهُ عَلانِيَةً فَقَد شانَهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كه برادر خود را پنهانى اندرز دهد، او را آراسته است و هر كه در برابر ديگران موعظه اش كند، او را لكّه دار كرده است.",
        "source": "تحف العقول : 489."
    },
    {
        "id": 116,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن لَم يَتَّقِ وُجوهَ النّاسِ لَم يَتَّقِ اللّه َ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كه از مردم پروا [حيا] نكند،از خداوند [نيز] پروا نمى كند.",
        "source": "بحار الأنوار : 78/377/3."
    },
    {
        "id": 117,
        "hadithText": "الإمام العسكري عليه السلام ـ لِجَعفَرِ بنِ الشَّريفِ الجُرجانِيِ ـ : شَكَرَ اللّه ُ لِأَبي إِسحاقَ إِبراهيمَ بنِ إسماعيلَ صَنيعَتَهُ إِلى شيعَتِنا، و غَفَرَ لَهُ ذُنوبَهُ ، و رَزَقَهُ ذَكَرا سَوِيّا قائِلاً بِالحَقِّ، فَقُل لَهُ : يَقولُ لَكَ الحَسَنُ بنُ عَليٍ : سَمِّ ابنَكَ أَحمَدَ.",
        "farsiTranslation": "امام حسن عسكرى عليه السلام ـ به جعفر بن شريف جرجانى ـ : خداوند ، خود از خدمت ابو اسحاق ابراهيم بن اسماعيل به شيعيان ما سپاس گزارى كند و گناهان او را بيامرزد و پسرى تمام و كمال و حق باور ، روزى اش گردانَد . به او بگو كه حسن بن على مى گويد : نام فرزندت را احمد بگذار .",
        "source": "الخرائج والجرائح : ج 1 ص 424 ح 4، كشف الغمّة : ج 3 ص 217 كلاهما عن جعفر بن الشريف الجرجاني."
    },
    {
        "id": 118,
        "hadithText": "الإمام العسكريّ عليه السلام : جُرأَةُ الوَلَدِ عَلى والِدِهِ في صِغَرِهِ ، تَدعو إلَى العُقوقِ في كِبَرِهِ.",
        "farsiTranslation": "امام عسكرى عليه السلام : گستاخى فرزند بر پدرش در كودكى ، به سركشى در بزرگى فرا مى خوانَد .",
        "source": "تحف العقول : ص 489."
    },
    {
        "id": 119,
        "hadithText": "",
        "farsiTranslation": "تأكيد امام على صلي الله عليه و آله بر آموختن شعر پدرش ابو طالب به فرزندان و توصيه امام صادق صلي الله عليه و آله به تعليم شعر عبدى به آنان ، نشانه آن است كه از نگاه اهل بيت عليهم السلامشعر ، نه تنها در حوزه فرهنگ و ادب ، بلكه در عرصه تعليم و تربيت ، بويژه تربيت نسل نو ، داراى نقشى بنيادين و والاست و بر اساس اين رهنمود ، بر اديبان و شاعران متعهّد و مسلمان ، فرض است كه براى شعر كودك ، فصل ويژه اى در ديوان اشعار خود ، داشته باشند . بى ترديد ، سرودن شعر براى كودكان ، آن هم شعرِ سودمند و سازنده اى كه بتواند مفاهيم بلند اعتقادى ، اخلاقى و اجتماعى را هنرمندانه ، به صورتى ساده ، روان ، پُرجاذبه و متناسب با ذهن كودك ارائه نمايد ، كارى كارستان است و از عهده هر شاعرى بر نمى آيد . نكته مهمّى كه در دو روايتى كه گذشت ، بدان اشاره شده ، اين است كه شعر آموزنده ، علاوه بر اين كه از نظر هنرى بايد در سطح عالى و قابل قبولى باشد ، براى آن كه نسل نو بتوانند حدّاكثر بهره تربيتى را از آن داشته باشند ، لازم است : اولاً گوينده شعر از تعهّد دينى برخوردار باشد ، چنان كه در تبيين توصيه به آموختن شعر ابوطالب و عبدى به فرزندان ، بر تعهّد دينى آنان ، تأكيد شده است . ثانيا شعر ، متضمّنِ آگاهى هاى مورد نياز كودك در زمينه هاى اعتقادى، اخلاقى و عملى باشد ، چنان كه امام على عليه السلامبدان جهت بر آموختن شعر ابو طالب تأكيد مى فرمايد كه افزون بر تعهّد دينى شاعر ، متضمّن دانشى فراوان است . ثالثا با عنايت به نقش سرنوشت ساز آشنايى و انس با اهل بيت عليهم السلامبراى كودك، اشعارى كه براى كودكان سروده مى شود شايسته است متضمن معرفت و محبت آنان باشد. تأكيد امام صادق عليه السلام بر آموختن اشعار عبدى به فرزندان، بدين جهت است كه شعر او سرشار از معارف مربوط به خاندان رسالت است كه براى نمونه به چند بيت از قصيده طولانى و زيباى وى اشاره مى كنيم : آيا با پرسيدن نشان خانه ويران [يار] / درد و بيمارى عشقت درمان مى شود؟ يا داغىِ آن را ريختن اشكى كه دورى [از او ]برايت پيش آورده / در روز فراق ، خُنَك مى كند؟ اى سوارى كه گام هاى مَركبش نيرومند است / و جامه كهنه دشت را به تندى و يورتمه در مى نوردد . سلام مرا به آن قبرى كه در نجف است ، برسان / كه بهترين انسان در ميان عرب و عجم است . شعار خود را خشوع در برابر خدا قرار ده / و بهترين وصى و همزاد (همتاى) بهترين پيامبر را آواز ده و بگو : آنان را در روز غدير خم ، از اين وضيعت ، باز داشته بود / احمد هدايت گر ، هنگامى كه از جهازهاى شتران بالا رفت . و گفت به مردمى كه نزديكش بودند و كسانى كه / پيشش رَحل اقامت ، افكنده بودند و به شنوندگان و منتظران سخنانش گفت : اى على! برخيز كه من ، فرمان يافته ام تا / به مردم ، پيامى برسانم و پيام رسانى ، شايسته من است . تنها تويى همسرِ پاره تن پيامبر ، زهرا / كه او را نگهبانى مى كند و پدرِ فرزندان نجيب اويى . فرزندانى كه در راه خدا تلاش مى كنند ، بازوى يكديگر / براى خدايند و باورمند به او ، و براى او كار مى كنند . هدايتگر به رشد و كمال اند كه اگر شب تاريك گم راهى، سايه بيندازد / آنان ، از هر شهابى بهتر راهنمايى مى كنند . درود خداى عرش نشين ، در هر زمانى / بر پسران غم گسار فاطمه باد ! آن دو فرزندى كه يكى به زهر كُشنده ، مسموم شد / و ديگرى با گونه خاك آلود ، به خاك رفت . پس از او ، عبادت پيشه زاهد سجّاده نشين بود / سپس ، شكافنده علم كه به پايان طلب (تحقيق) ، نزديك گرديد . جعفر و پسرش موسى ، در پىِ او / رضاى نيكوكار و جوادِ عبادت پيشه پايدار . دو امامِ عسكرى و امام مهدى ـ كه قائم آنهاست ـ / و صاحب امر است كه رداى هدايت ، بر تن دارد . كسى كه زمين را پس از آكَنده شدنش از ستم ، پُر از داد مى كند / و اهل گم راهى و بدكارى را ريشه كن مى سازد . اى صاحب كوثر زلال و پُرآبى / كه دشمنان را از آب گواراى آن ، باز مى دارى ! من با اظهار انديشه و گفتار برّاى خود / در هواى تو ، گروهى از دشمنانت را كوبيدم . تا جايى كه انديشه هايم با شمشير شعر و سخن / بر جبين آنها داغى ننگين كوبيد صحبت من ، مهر و پارسايى ات را به همراهى ام طلبيدم / كه بهترين همراهان اند . پس ، از خاطر عبدى ، قصيده اى آراسته جلوه گر كن / كه اگر قصيده از مرز تو بگذرد ، پاكيزه نخواهد بود . در درونم حيا و هدايتى به سوى تو مى گرايد / كه آراسته به فضل و ادب است . جانم را در ستايش تو به رنج انداختم / با آگاهى به اين كه آسايش من ، در چنين رنجى است . تحليلى درباره روش هاى تربيت كودك برخى دانشمندان بر اساس نحوه تربيت كودك ، چهار الگوى تربيتى ارائه كرده اند . با مطالعه منابع اسلامى ، مى توان الگوى پنجمى را ارائه نمود . در ادامه ، اين پنج الگو را بررسى مى كنيم : 1 . الگوى تربيتى مبتنى بر سختگيرى اين الگوى تربيتى كه بيشتر در ميان نسل گذشته جريان داشت ، كودكانى تربيت مى كرد كه چون محبّت نمى ديدند ، از نظر عاطفى و روانى ، دچار اضطراب ، تنش ، افسردگى و گاهى خودكشى مى شدند ؛ امّا به جهت سختگيرى ، پُرتلاش و مسئوليت پذير بودند . والدين به اين جهت به فرزندان خود ، محبّت نمى كردند كه آنها به اصطلاح ، لوس نشوند و معتقد بودند كه تعريف و تمجيد ، موجب لوس شدن آنها مى شود . 2 . الگوى تربيتى مبتنى بر محبت و عدم قاطعيت در اين الگو ، كه در واكنش به الگوى اوّل شكل گرفت ، فرزندانى لوس ، ضعيف النفس ، وابسته ، پُرتوقع و از لحاظ عاطفى كودكْ صفت ، تربيت مى شوند ، در برابر مشكلات ، مقاوم و صبور نيستند و در زندگى خانوادگى و اجتماعى شان ، به شدّت دچار مشكل مى شوند ؛ هر چند از لحاظ عاطفى ، كمتر احساس كمبود مى كنند . در اين الگو ، والدين معتقدند كه حق ، هميشه با فرزندان است . كودك ، هر چه مى خواهد ، بايد در اختيارش گذاشت و نبايد گذاشت كه ناراحت شود . 3 . الگوى تربيتى مبتنى بر عدم محبّت و عدم قاطعيت اين الگوى تربيتى ، كودكانى تربيت مى كند كه چون محبّت نمى بينند ، از نظر عاطفى ، دچار اختلال هستند و چون قاطعيت درباره آنان وجود ندارد ، مبتلا به بزهكارى و خلافكارى مى شوند . 4 . الگوى تربيتى مبتنى بر محبّت و قاطعيت در اين الگوى تربيتى ، كودكان ، هم از لحاظ عاطفى ارضا مى شوند ، و هم سختكوش ، صبور و مسئوليت پذير تربيت مى شوند . دانشمندان ، اين الگو را بهترين الگوى تربيت كودك مى دانند . امّا نظر اسلام در اين باره چيست ؟ در آموزه هاى دين ، مباحث بسيار و پراكنده اى در اين باره وجود دارد ؛ امّا مهم اين است كه نظام حاكم بر آنها را بشناسيم و الگوى تربيتى اى از آنها به دست مى آوريم . به نظر مى رسد الگويى كه از مجموع متون قرآن و حديث به دست مى آيد ، الگويى است كه در الگوى پنجم از آن سخن خواهيم گفت . 5 . الگوى تربيتى مبتنى بر محبّت، قاطعيت و كرامت از ديدگاه اسلام ، محبّت ، يكى از اصول تربيتى كودك است كه به شدّت ،مورد تأكيد قرار گرفته و محبّت نكردن ، به شدّت نكوهش شده است ؛ امّا در عين حال ، از افراط در محبّت نيز نهى شده است . لذا در كنار محبّت ، صلابت و دقّت در تربيت كودك نيز مورد توجّه اكيد ، قرار گرفته است . بر اين اساس ، كودك در عين اين كه محبّت مى بيند ، امّا يله و رها نيست تا هر كارى كه خواست ، انجام دهد . از سوى ديگر ، در عين اين كه تربيت مى شود ، مورد مهر و محبّت و مدارا نيز واقع مى شود و به همين جهت ، از افراط در ملامت ها و خشونت ـ كه از شاخصه هاى الگوى سختگيرى بدون محبّت هستند ـ نهى شده است . و امّا الگوى تربيتى اسلام ، بُعد سومى نيز دارد كه عبارت است از «تكريم» . تكريم ، احترام گذاشتن به كودك و ارزش قائل شدن براى اوست . از ديدگاه اسلام ، كودك ، چون كودك است ، نبايد تحقير شود و احساس بى ارزشى و يا كم ارزشى كند . هر چند كودك ، بيشتر محتاج محبت است و بزرگ سال محتاج احترام ؛ ولى بدان معنا نيست كه شخصيت كودك ، نبايد محترم شمرده شود ، همان گونه كه مهر و عطوفت نسبت به بزرگ سال ، نبايد فراموش شود . كودكى كه باارزش قلمداد مى شود و شخصيت او محترم شمرده مى شود (تكريم) ، به احساس خودْ ارزشمندى (عزّت و كرامت نفس) دست مى يابد و كسى كه براى خودش ارزش قائل باشد ، خود را به زشتى ها آلوده نمى كند . كرامت نفس ، محور اساسى اخلاق اسلامى و تربيت اسلامى است و مهم ترين راه آن ، تكريم انسان ، بويژه در دوران كودكى است . البته بخشى از كرامت پرورى به آموزش زشتى ها و زيبايى ها مربوط مى شود ، ولى تكريم ، ارزش و اهميّت بسيار زيادى دارد . يكى از مهم ترين نكات تربيتى كه در تكريم شخصيت كودك بايد مورد توجه قرار گيرد جدى گرفتن احساسات او در هفت سال آغاز زندگى است، اين موضوع آن قدر اهميت دارد كه اين دوران در روايتى از پيامبر خدا صلي الله عليه و آله، دوران سيادت و آقايى كودك شمرده شده است : الوَلَدُ سَيّدٌ سَبعَ سِنينْ . فرزند ، هفت سال سرور است . مقتضاى سيادت و آقايى كودك، فرماندهى او و اطاعت والدين است، بدين معنا كه كودك در هفت سال آغاز زندگى بايد در خانواده آقايى و فرماندهى كند و لذا هر چه مى خواهد ، در صورتى كه براى او زيانبار نباشد و در توان پدر و مادر باشد ، بايد تأمين شود . نتيجه تربيتى فرماندهى كودك در هفت سال آغاز زندگى و فرمانبرى صحيح پدر و مادر از او، فرمان برى مطلق توأم با محبت كودك در هفت سال بعدى زندگى كودك خواهد بود. از اين رو در ادامه حديث آمده است : وعَبدٌ سَبعَ سِنينَ . كودك در هفت سال دوم بنده است . حال عبوديت و بندگى كودك نسبت پدر و مادر، نتيجه نهايت اعتمادى است كه در هفت سال آغاز زندگى نسبت به آنها پيدا كرده است. پيدايش اين حالت در كودك در هفت سال دوم زندگى با عنايت به اين كه اين ايام، دوران تعليم و تربيت اوست، فوق العاده براى سازندگى او اهميت دارد. پس از سپرى شدن هفت سال دوم زندگى كودك، دوران وزارت او در خانواده فرا مى رسد، چنان كه در ادامه حديث مى خوانيم : ووَزيرٌ سَبعَ سِنينَ . هفت سال سوم دوران وزارت كودك است . در اين دوران، كودك، ديگر بنده و فرمان بر نيست، تكريم شخصيت او در اين دوران ايجاب مى كند كه او همان وزير خانواده مورد مشورت قرار گيرد، و كارهايى كه از او برمى آيد به او واگذار گردد و بدين سان مسؤوليت خانواده در تعليم و تربيت كودك به پايان مى رسد .",
        "source": "براى آگاهى از متن كامل اشعار وى مراجعه شود به الغدير : ج 2 ص 290 ."
    },
    {
        "id": 120,
        "hadithText": "الإمام العسكري عليه السلام : خَيرُ إخوانِكَ مَن نَسِيَ ذَنبَكَ ، وذَكَرَ إحسانَكَ إلَيهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : بهترين برادر تو ، آن است كه گناهت (بدى ات نسبت به او) را فراموش كند و خوبى ات را نسبت به او به ياد داشته باشد .",
        "source": "<BR/>   هَل في سُؤالِكَ رَسمَ المَنزِلِ الخَرِبِبُرءٌ لِقَلبِكَ مِن داءِ الهَوَى الوَصِبِ  <BR/>   <BR/>"
    },
    {
        "id": 121,
        "hadithText": "الإمام العسكري عليه السلام : جُرأَةُ الوَلَدِ عَلى والِدِهِ في صِغَرِهِ تَدعو إلَى العُقوقِ في كِبَرِهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : گستاخى فرزند بر پدر و مادر در خردسالى ، به نافرمانى در بزرگْ سالى مى كشانَد .",
        "source": "تحف العقول : ص 489 ."
    },
    {
        "id": 122,
        "hadithText": "امام حسن عسكرى عليه السلام: فى تفسير قوله تعالى «وَ قُولُوا لِلنّاسِ حُسْنا»قالَ: قُولُوا لِلنّاسِ كُلِّهُمْ حُسْنا مُؤْمِنِهُمْ وَ مُخالِفِهُمْ، اَمَّا الْمُؤْمِنونَ فَيَبْسُطُ لَهُمْ وَجْهَهُ وَ اَمَّا الْمُخالِفونَ فَيُكَلِّمُهُمْ بِالْمُداراةِ لاِجْتِذابِهِمْ اِلىَ الاْيمانِ. فَاِنِ اسْتَتَرَ مِنْ ذلِكَ بِكفِّ شُرورِهمْ عَنْ نَفْسِهِ وَ عَنْ اِخْوانِهِ الْمُؤْمِنينَ؛",
        "farsiTranslation": "در تفسير آيه «با مردم، به زبان خوش سخن بگوييد»، فرمودند: يعنى با همه مردم، چه مؤمن و چه مخالف، به زبان خوش سخن بگوييد. مؤمن، به هم مذهبان، روى خوش نشان مى دهد و با مخالفان، با مدارا سخن مى گويد تا به ايمان، جذب شوند و حتّى اگر نشدند، با اين رفتار، از بدى هاى آنان در حقّ خود و برادران مؤمنش، پيشگيرى كرده است.",
        "source": "مستدرك الوسائل، ج 12، ص 261."
    },
    {
        "id": 123,
        "hadithText": "امام حسن عسكرى عليه السلام: مَنْ وَعَظَ اَخاهُ سِرّا فَقَدْ زانَهُ وَ مَنْ وَعَـظَـهُ عَلانيَةً فَقَدْ شانَهُ؛",
        "farsiTranslation": "هر كس برادر (دينى اش) را پنهانى نصيحت كند، او را آراسته و اگر آشكارا نصيحتش نمايد، ارزش او را كاسته است.",
        "source": "تحف العقول، ص 489."
    },
    {
        "id": 124,
        "hadithText": "امام حسن عسكرى عليه السلام: نَظَرَ اَميرُ المُؤْمِنينَ عَلىٌّ عليه السلاماِلى رَجُلٍ فَرَأى اَ ثَرَ الْخَوْفِ عَلَيْهِ، فَقالَ: ما بالُكَ؟ قالَ: اِنّى اَخافُ اللّه َ. قالَ: يا عَبْدَ اللّه ِ! خَفْ ذُنوبَكَ، وَ خَفْ عَدْلَ اللّه ِ عَلَيْكَ فى مَظالِمِ عِبادِهِ، وَ اَطِعْهُ فيما كَلَّـفَكَ وَ لاتَعْصِهِ فيما يُصْلِحُكَ ثُمَّ لاتَخَفِ اللّه َ بَعْدَ ذلِكَ فَاِنَّهُ لايَظْلِمُ اَحَدا، وَ لايُعَذِّبُهُ فَوْقَ اسْتِحْقاقِهِ اَبَدا، اِلاّ اَنْ تَخافَ سوءَ الْعاقِبَةِ بِاَنْ تَغَيَّرَ اَو تَبَدَّلَ، فَاِنْ اَرَدْتَ اَنْ يُؤْمِنَكَ اللّه ُ سوءَ الْعاقِبَةِ، فَاعْلَم اَنَّ ما تَاْتيهِ مِنْ خَيْرٍ فَبِفَضْلِ اللّه ِ وَ تَوْفيقِهِ، وَ ما تَاْتيهِ مِنْ شَرٍّ فَبِاِمْهالِ اللّه ِ وَ اِنْظارِهِ اِيّاكَ وَ حِلْمِهِ عَنْكَ؛",
        "farsiTranslation": "امير مؤمنان على عليه السلامبه مردى نگريستند و در چهره او نشانه ترس ديدند. به او فرمودند: در چه حالى؟ گفت: از خدا مى ترسم. فرمودند: «اى بنده خدا! از گناهانت و از عدالت خدا درباره ظلم هايى كه به بندگان خدا كرده اى بترس و خدا را در آنچه تو را موظّف نموده، پيروى كن و از او در آنچه صلاح تو درآن است، نافرمانى نكن. پس از آن، از خدا نترس؛ زيرا او به هيچ كس ظلم نمى كند و هرگز كسى را بيش از استحقاقش مجازات نمى كند. مگر اين كه نگران عاقبت بد باشى، به اين كه سرنوشت، دگرگون شود و تغيير يابد. پس اگر خواستى از عاقبت بد درامان باشى، بدان هر خيرى كه به تو مى رسد، از لطف خدا و توفيق اوست و هر شرّى به تو مى رسد، به جهت مهلت دادن خدا به تو و بردبارى اش درباره توست».",
        "source": "تفسير امام حسن عسكرى7، ص 265، ح 133."
    },
    {
        "id": 125,
        "hadithText": "امام حسن عسكرى عليه السلام: ما تَرَكَ الْحَقَّ عَزيزٌ إِلاّ ذَلَّ وَ لا أَخَذَ بِهِ ذ ليلٌ إِلاّ عَزَّ؛",
        "farsiTranslation": "هيچ عزيزى حق را ترك نكرد، مگر اين كه ذليل شد و هيچ ذليلى به حق عمل نكرد مگر اين كه عزيز شد.",
        "source": "بحار الأنوار، ج 78، ص 374، ح 24."
    },
    {
        "id": 126,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ فِي التَّفسيرِ المَنسوبِ إلَيهِ ـ : شيعَةُ عَلِيٍّ عليه السلام هُمُ الَّذينَ يُؤثِرونَ إخوانَهُم عَلى أنفُسِهِم و لَو كانَ بِهِم خَصاصَةٌ.",
        "farsiTranslation": "امام عسكرى عليه السلام ـ چنان كه در تفسير منسوب به ايشان آمده است ـ فرمود : شيعيان على عليه السلام ، آن كسانى اند كه برادرانشان را بر خودشان مقدّم مى دارند ، هرچند در خود آنها نيازى ضرورى باشد.",
        "source": "التفسير المنسوب إلى الإمام العسكري عليه  السلام : 319 / 161 ."
    },
    {
        "id": 127,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :خيرُ إخْوانِكَ مَن نَسي ذنبَكَ إليهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام :بهترين برادر تو آن كسى است كه گناه و خطاى تو را به خود ، فراموش كند.",
        "source": "بحار الأنوار : 78/377/3."
    },
    {
        "id": 128,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :ربّما كانتِ الغِيَرُ نَوعاً مِن أدبِ اللّه ِ عزّ و جلّ .",
        "farsiTranslation": "امام عسكرى عليه السلام :چه بسا كه دگرگونيهاى زمانه، نوعى از تأديب خداوند عزّ و جلّ باشد.",
        "source": "نزهة الناظر : 144/3 ."
    },
    {
        "id": 129,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :اللّه ُ هُوَ الّذِي يَتَألَّهُ إلَيْهِ عِنْدَ الحَوَائِجِ وَ الشَّدائِدِ كُلُّ مَخْلُوقٍ ، عِنْدَ انْقِطَاعِ الرَّجَاءِ مِنْ كُلِّ مَنْ دُونَهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام :اللّه ، هموست كه هر آفريده اى به هنگام نيازها و سختيها و نااميدى از هر كس جز او، بدو پناه مى برد.",
        "source": "بحار الأنوار : 3/41/16 ، انظر تمام الحديث في باب : 1083."
    },
    {
        "id": 130,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ و قد سُئلَ عن الحُجّةِ و الإمامِ بعدَهُ ؟ ـ : ابْنِي محمّدٌ ، و هُو الإمامُ و الحُجّةُ بَعدي ، مَن ماتَ و لَم يَعرفْهُ ماتَ مِيتةً جاهليّةً . أمَا إنّ لَه غَيبةً يَحارُ فيها الجاهلونَ ، و يَهْلِكُ فيها المُبطِلونَ ، و يَكْذِبُ فيها الوَقّاتونَ ، ثُمّ يَخرُجُ فكَأنّي أنظُرُ إلَى الأعْلامِ البِيضِ تَخْفِقُ فوقَ رأسِهِ بِنَجفِ الكوفةِ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در پاسخ به پرسش از حجّت و امام بعد از ايشان ـ فرمود : فرزندم محمّد ، اوست امام و حجّت پس از من. هر كه بميرد و او را نشناسد به مرگ جاهلى مرده است. بدانيد كه او را غيبتى است كه پس از آن ، ظهور مى كند؛ غيبتى كه جاهلان در آن سرگشته مى شوند و باطل گرايان به نابودى مى افتند و كسانى به دروغ [براى ظهور او ]زمان تعيين مى كنند. گويى پرچمهاى سفيدى را مى بينم كه در نجفِ كوفه بر فراز سر او در اهتزازند.",
        "source": "بحار الأنوار : 51 / 160 / 7 .<BR/>"
    },
    {
        "id": 131,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :مَن أنِسَ باللّه ِ اسْتَوحَشَ مِن النّاسِ .",
        "farsiTranslation": "امام عسكرى عليه السلام :هر كه از مردم دورى گزيند با خدا همدم مى شود.",
        "source": "الدرّة الباهرة : 43 ."
    },
    {
        "id": 132,
        "hadithText": "عنه عليه السلام :علاَمةُ الاُنسِ باللّه ِ الوَحْشةُ مِن النّاسِ .",
        "farsiTranslation": "امام عسكرى عليه السلام :نشانه انس گرفتن با خدا دورى گزيدن از مردم است.",
        "source": "أعلام الدين : 313 ."
    },
    {
        "id": 133,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :ما مِن بَلِيّةٍ إلاّ و للّه ِ فيها نِعمَةٌ تُحيطُ بِها .",
        "farsiTranslation": "امام عسكرى عليه السلام :هيچ گرفتارى و بلايى نيست مگر آن كه نعمتى از خداوند آن را در ميان گرفته است.",
        "source": "بحار الأنوار : 78/374/34."
    },
    {
        "id": 134,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :ذُكرَ عند الصّادقِ عليه السلام الجِدالُ في الدِّينِ، و أنّ رسولَ اللّه ِ صلى الله عليه و آله و الأئمّةَ المعصومينَ عليهم السلام قد نَهَوا عنه ، فقالَ الصّادقُ عليه السلام : لَم يَنْهَ عنهُ مطلَقا ، لكنَّهُ نهى عنِ الجِدالِ بغيرِ الّتي هِي أحسَنُ .",
        "farsiTranslation": "امام عسكرى عليه السلام :در حضور [امام ]صادق عليه السلام از جدال كردن در دين و اين كه پيامبر خدا صلى الله عليه و آله و امامان معصوم عليهم السلام از اين كار نهى كرده اند، سخن به ميان آمد، [امام ]صادق عليه السلام فرمود: از آن به طور مطلق نهى نشده بلكه از مجادله كردن با روشى جز روش پسنديده تر نهى شده است.",
        "source": "بحار الأنوار : 2/125/2."
    },
    {
        "id": 135,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :مَن رَضِيَ بدُونِ الشَّرَفِ مِن المجلسِ لَم يَزَلِ اللّه ُ و ملائكتُهُ يُصلّونَ علَيهِ حتّى يَقومَ .",
        "farsiTranslation": "امام عسكرى عليه السلام :هر كس به جايى كمتر از صدر مجلس رضايت دهد و بنشيند، تا هر زمان كه نشسته است، خداوند و فرشتگانش بر او درود مى فرستند.",
        "source": "بحار الأنوار: 78/371/2."
    },
    {
        "id": 136,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :حُسنُ الصُّورةِ جَمالٌ ظاهِرٌ ، و حُسنُ العَقلِ جَمالٌ باطِنٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام :نِكويى صورت ، زيبايى ظاهر است و نكويى خرد ، زيبايى درون.",
        "source": "أعلام الدين : 313."
    },
    {
        "id": 137,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :الجَهلُ خَصْمٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام :نادانى دشمن [انسان ]است.",
        "source": "الدرّة الباهرة : 44 ."
    },
    {
        "id": 138,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :رِياضَةُ الجاهِلِ وَ رَدُّ المُعْتادِ عَن عادَتِهِ كالمُعْجِزِ .",
        "farsiTranslation": "امام عسكرى عليه السلام :پروراندنِ نادان و تَرك دادن كسى از عادتش، كارى معجزه آساست.",
        "source": "تحف العقول : 489 ."
    },
    {
        "id": 139,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :مِن الجَهلِ الضّحكُ من غيرِ عَجَبٍ .",
        "farsiTranslation": "امام عسكرى عليه السلام :خنده اى كه از روى تعجب نباشد نشانه نادانى است.",
        "source": "تحف العقول : 487 ."
    },
    {
        "id": 140,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :صَديقُ الجاهِلِ تَعِبٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام :دوستِ فردِ نادان در ستوه است.",
        "source": "تحف العقول : 489 ."
    },
    {
        "id": 141,
        "hadithText": "الإمامُ العسكريُّ عليه السلام :مَن لَم يُحْسِنْ أنْ يَمنَعَ لَم يُحْسِنْ أنْ يُعطي .",
        "farsiTranslation": "امام عسكرى عليه السلام :كسى كه نبخشيدن [به جا ]را بلد نباشد، بخشيدنِ به موقع را نيز بلد نيست.",
        "source": "بحار الأنوار : 78/380/4 ."
    },
    {
        "id": 142,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنّ ··· للحَزمِ مِقْدارا ، فإنْ زادَ علَيهِ فهُو جُبْنٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : همانا ··· دور انديشى و احتياط اندازه اى دارد كه اگر از آن فراتر رود، بزدلى است .",
        "source": "بحار الأنوار : 78/377/3 ، و في المصدر : «الجزم» ."
    },
    {
        "id": 143,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : أقلُّ النّاسِ راحةً الحَقودُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : كم آسايش ترين مردم، كينه توز است .",
        "source": "تحف العقول : 488 ."
    },
    {
        "id": 144,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : ما تَرَكَ الحقَّ عزيزٌ إلاّ ذَلَّ ، و لا أخَذَ بهِ ذليلٌ إلاّ عَزَّ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هيچ عزيزى حقّ را فرو نگذاشت، مگر آن كه ذليل شد ؛ و هيچ ذليلى به آن چنگ نزد، مگر اين كه عزيز گشت .",
        "source": "بحار الأنوار : 72/232/3 ."
    },
    {
        "id": 145,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : أعْرَفُ النّاسِ بحُقوقِ إخْوانِهِ و أشَدُّهُم قَضاءً لَها أعْظَمُهُم عِند اللّه ِ شَأنا .",
        "farsiTranslation": "امام عسكرى عليه السلام : آن كه به حقوق برادران خود آشناتر باشد و در رعايت كردن آنها كوشاتر ، نزد خداوند ارجمندتر است .",
        "source": "الاحتجاج : 2/517/340 ."
    },
    {
        "id": 146,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : خَيرٌ مِن الحياةِ ما إذا فَقَدْتَهُ أبْغَضْتَ الحياةَ ، و شَرٌّ مِن المَوتِ ما إذا نَزَلَ بِكَ أحْبَبتَ المَوتَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : بهتر از زندگى آن است كه هرگاه آن را از دست دهى از زندگى بيزار شوى، و از مرگ بدتر آن چيزى است كه هرگاه بدان گرفتار آيى، آرزوى مرگ كنى .",
        "source": "تحف العقول : 489 ."
    },
    {
        "id": 147,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن لَم يَتَّقِ وُجوهَ النّاسِ لَم يَتَّقِ اللّه َ .",
        "farsiTranslation": "امام عسكرى عليه السلام : كسى كه از مردم پروا نكند، از خدا نيز پروا ننمايد .",
        "source": "بحار الأنوار : 71/336/22 ."
    },
    {
        "id": 148,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لَو جَعَلْتُ الدُّنيا كُلَّها لُقْمَةً واحِدَةً و لَقَّمْتُها مَن يَعبُدُ اللّه َ خالِصا لَرَأيتُ أنّي مُقَصِّرٌ في حَقِّهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : اگر همه دنيا را يك لقمه كنم و آن را در دهان كسى گذارم كه از روى اخلاص ، خدا را عبادت مى كند، باز به نظرم در حقّ او كوتاهى كرده ام .",
        "source": "بحار الأنوار : 70/245/19 ."
    },
    {
        "id": 149,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ في تفسيرِ البَسْملَةِ ـ : اللّه ُ هُو الّذي يَتألَّهُ إلَيهِ عِندَ الحَوائجِ و الشَّدائدِ كُلُّ مَخْلوقٍ عِندَ انْقِطاعِ الرَّجاءِ مِن كُلِّ مَن هُوَ دُونَهُ ، و تَقَطُّعِ الأسْبابِ مِن جَميعِ مَن سِواهُ . يقولُ : بِسمِ اللّه ِ ، أيْ أسْتَعينُ على اُموري كُلِّها باللّه ِ الّذي لا تَحِقُّ العِبادَةُ إلاّ لَهُ ، المُغيثُ إذا اسْتُغيثَ ، و المُجيبُ إذا دُعِيَ ، و هُو ما قالَ رجُلٌ للصّادقِ عليه السلام : يا ابنَ رسولِ اللّه ِ ، دُلَّني على اللّه ِ، ما هُو ؟ فَقدْ أكْثَرَ علَيَّ المُجادِلونَ و حَيَّروني ، فقالَ لَهُ : يا عبدَ اللّه ِ ، هَل رَكِبْتَ سَفينَةً قَطُّ ؟ قالَ : نَعَم . قالَ : فهَل كُسِرَ بِكَ حَيثُ لا سَفينَةَ تُنْجيكَ و لا سِباحَةَ تُغْنيكَ ؟ قالَ : نَعَم . قالَ : فهَلْ تَعَلّقَ قَلبُكَ هُنالِكَ أنّ شَيئا مِن الأشْياءِ قادِرٌ على أنْ يُخَلِّصَكَ مِن وَ رْطَتِكَ ؟ فقالَ : نَعَم . قالَ الصّادقُ عليه السلام : فذلِكَ الشّيءُ هُو اللّه ُ القادِرُ على الإنْجاءِ حَيثُ لا مُنْجيَ ، و على الإغاثَةِ حَيثُ لا مُغِيثَ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در تفسير «بسم اللّه الرحمن الرحيم» ـ فرمود : اللّه هموست كه هر مخلوقى در نيازها و گرفتاريها وقتى اميدش از همه ، جز او قطع مى شود و رشته هر سببى جز او بريده مى گردد ، به وى روى مى آورد . مى گويى : بسم اللّه . يعنى در همه كارهايم از خدايى كمك مى گيرم كه عبادت و پرستش سزاوار جز او نيست و هرگاه فرياد خواهى شود به فرياد مى رسد و هرگاه خوانده شود اجابت مى كند . اين همان نكته اى است كه مردى به امام صادق عليه السلام عرض كرد : يا بن رسول اللّه ! مرا به وجود خدا راهنمايى كن كه مجادله گران بر من هجوم آورده سرگشته و حيرانم كرده اند . امام صادق عليه السلام به او فرمود : اى بنده خدا ! آيا هرگز كشتى سوار شده اى؟ عرض كرد : آرى . فرمود : آيا پيش آمده كه كشتى بشكند و در آن جا نه كشتى ديگرى باشد كه تو را برهاند و نه شنا كردن كارساز باشد؟ عرض كرد : آرى. فرمود : آيا در آن هنگام دلت متوجه موجودى شده است كه مى تواند تو را از هلاك نجات دهد؟ عرض كرد : آرى . امام صادق عليه السلام فرمود : آن موجود همان خداى توانايى است كه آن جا كه هيچ نجات دهنده ديگرى نيست نجات مى دهد و آن جا كه فريادرسى نيست به فرياد مى رسد .",
        "source": "التوحيد : 231/5 ."
    },
    {
        "id": 150,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنّ للسَّخاءِ مِقْدارا فإنْ زادَ علَيهِ فهُو سَرَفٌ ، و للحَزْمِ مِقْدارا فإنْ زادَ علَيهِ فهُو جُبْنٌ ، و للاقْتِصادِ مِقْدارا فإنْ زادَ علَيهِ فهُو بُخْلٌ ، و للشَّجاعَةِ مِقْدارا فإنْ زادَ علَيهِ فهُو تَهوُّرٌ . .",
        "farsiTranslation": "امام عسكرى عليه السلام : همانا بخشندگى را اندازه اى است ، كه اگر از آن فراتر رود ، اسراف است و دور انديشى و احتياط را اندازه اى است ، كه چون از آن تجاوز شود ، بزدلى است و صرفه جويى را حدّى است ، كه اگر از آن فراتر رود ، بخل است و شجاعت را نيز اندازه اى است ، كه فراتر از آن تهوّر و بى باكى است .",
        "source": "بحار الأنوار : 69/407/115 ."
    },
    {
        "id": 151,
        "hadithText": "التفسير المنسوب إلى الإمامِ العسكريِّ عليه السلام عن محمّد بن زياد و محمّد بن سيّار : نَظرَ أمير المؤمنين عليّ عليه السلام إلى رَجُلٍ فرأى أثّرَ الخَوفُ علَيهِ ، فقال : ما بالُكَ ؟ قالَ : إنّي أخافُ اللّه َ ، قالَ : يا عبدَ اللّه ِ ، خَفْ ذُنوبَكَ ، و خَفْ عَدلَ اللّه ِ علَيكَ في مَظالِمِ عِبادِهِ ، و أطِعْه فيما كَلّفَكَ ، و لا تَعْصِهِ فيما يُصْلِحُكَ ، ثُمّ لا تَخَفِ اللّه َ بعدَ ذلكَ ، فإنّهُ لا يَظْلِمُ أحَدا ، و لا يُعذِّبُهُ فَوقَ اسْتِحْقاقِهِ أبَدا ، إلاّ أنْ تَخافَ سُوءَ العاقِبَةِ بأنْ تُغَيِّرَ أو تُبَدِّلَ . فإنْ أرَدْتَ أنْ يُؤمِنَكَ اللّه ُ سُوءَ العاقِبَةِ فاعْلَمْ أنّ ما تَأتيهِ مِن خَيرٍ فبفَضْلِ اللّه ِ و تَوْفيقهِ ،و ما تَأتيهِ مِن شَرٍّ فبإمْهالِ اللّه ِ و إنْظارِهِ إيّاكَ ، و حِلْمِهِ عَنكَ .",
        "farsiTranslation": "تفسير منسوب به امام عسكرى عليه السلام ، از محمّد بن زياد و محمّد بن سيّار ، امام على عليه السلام هنگامى كه مردى را ديد كه آثار ترس در او هويدا بود فرمود : تو را چه شده است؟ عرض كرد: از خدا مى ترسم. حضرت فرمود: اى بنده خدا! از گناهان خويش بترس، و از اين كه بر بندگان او ستم كنى و خداوند به عدل خود با تو رفتار كند هراسان باش، تكاليف او را انجام ده و از فرمانهاى او، كه تو را اصلاح مى كند ، سرپيچى مكن . چون اين كارها را كردى، ديگر از خداوند ترسى به دل راه مده، كه او به هيچ كس ستم نمى كند و هرگز كسى را بيش از آنچه سزاوار باشد، عذاب نمى دهد، مگر آن كه از بد عاقبتى و اين كه اعمال و رفتارت تغيير يابد، ترسان باشى. اگر خواهى كه خداوند تو را از بد فرجامى در امان دارد، اين را بدان كه هر كار خوبى كه مى كنى، از فضل و توفيق خداست و هر كار بدى كه مى كنى، از امهال و فرصت دهى خداوند به تو و بردبارى او نسبت به تو مى باشد.",
        "source": "التفسير المنسوب إلى الإمام العسكري عليه  السلام : 265 / 133 ، بحار الأنوار : 70/392/60 ."
    },
    {
        "id": 152,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن أكثَرَ المَنامَ رَأى الأحلامَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : كسى كه زياد بخوابد ، خوابهاى آشفته بيند .",
        "source": "الدرّة الباهرة : 43 ."
    },
    {
        "id": 153,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لا يَشغَلْكَ رِزقٌ مَضمونٌ عن عَمَلٍ مَفروضٍ .",
        "farsiTranslation": "امام عسكرى عليه السلام : مبادا [سرگرم شدن به] روزى ضمانت شده ، تو را از كار واجبى باز دارد .",
        "source": "بحار الأنوار: 78/374/22."
    },
    {
        "id": 154,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لَو عَقَلَ أهلُ الدنيا خَرِبَتْ .",
        "farsiTranslation": "امام عسكرى عليه السلام : اگر اهل دنيا عقل خود را به كار مى بستند ، دنيا ويران مى شد [چون به دنيا بى رغبت مى شدند].",
        "source": "بحار الأنوار : 78/377/3 ."
    },
    {
        "id": 155,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن زارَ جعفرا و أباهُ ، لم يشتَكِ عينَهُ ، و لمْ يصبْهُ سُقمٌ ، و لمْ يمتُ مُبتلى .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كس امام جعفر صادق و پدرش عليهما السلام را زيارت كند ، به چشم درد و بيمارى مبتلا نشود و دردمند و گرفتار نميرد .",
        "source": ". تهذيب الأحكام:6/78/154."
    },
    {
        "id": 156,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : اِدفَعِ المَسألَةَ ما وَجَدتَ التَّحَمُّلَ يُمكِنُكَ فإنّ لِكُلِّ يَومٍ رِزقا جَديدا، و اعلَمْ أنّ الإلحاحَ في المَطالِبِ يَسلُبُ البَهاءَ ، و يُورِثُ التَّعَبَ و العَناءَ ، فاصبِرْ حتّى يَفتَحَ اللّه ُ لكَ بابا يَسهُلُ الدُّخولُ فيهِ، فَما أقرَبَ الصَّنِيعَ مِنَ المَلهوفِ ، و الأمنَ مِنَ الهارِبِ المَخُوفِ ! فرُبَّما كانَتِ الغِيَرُ نَوعا مِن أدَبِ اللّه ِ ، و الحُظوظُ مَراتِبُ ، فلا تَعجَلْ على ثَمَرَةٍ لَم تُدرِكْ ، و إنّما تَنالُها في أوانِها ، و اعلَمْ أنَّ المُدَبِّرَ لكَ أعلَمُ بِالوَقتِ الذي يَصلُحُ حالُكَ فيهِ فَثِقْ بِخِيَرَتِهِ في جَميعِ اُمُورِكَ يَصلُحْ حالُكَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : تا جايى كه مى توانى تحمّل كنى دست نياز دراز مكن ؛ زيرا هر روز، روزىِ تازه اى دارد . بدان كه پافشارى در درخواست، هيبت آدمى را مى بَرد ، و رنج و سختى به بار مى آورد ؛ پس ، صبر كن تا خداوند دَرى به رويت بگشايد كه براحتى از آن وارد شوى ؛ كه چه نزديك است احسان ، به آدم اندوهناك ، و امنيت ، به آدم فرارى وحشتزده ؛ چه بسا كه دگرگونى و گرفتاريها ، نوعى تنبيه خداوند باشد و بهره ها مرحله دارند ؛ پس ، براى چيدن ميوه هاى نارس شتاب مكن ، كه به موقع آنها را خواهى چيد . بدان، آن كه تو را تدبير مى كند، بهتر مى داند كه چه وقت، بيشتر مناسب حال توست ، پس در همه كارهايت به انتخاب او اعتماد كن، تا حال و روزت سامان گيرد .",
        "source": "بحار الأنوار : 78/378/4 ."
    },
    {
        "id": 157,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنّ للسَّخاءِ مِقدارا فإنْ زادَ علَيهِ فهُو سَرَفٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : بخشندگى اندازه اى دارد كه اگر از آن فراتر رود اسراف است .",
        "source": "بحار الأنوار : 69/407/115."
    },
    {
        "id": 158,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنَّ للسَّخاءِ مِقدارا ، فإن زادَ علَيهِ فهُو سَرَفٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : همانا بخشندگى را اندازه اى است كه اگر از آن فراتر رود اسراف است .",
        "source": "الدرّة الباهرة : 43 ."
    },
    {
        "id": 159,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : بِسمِ اللّه ِ الرحمنِ الرحيمِ أقرَبُ إلى اسمِ اللّه ِ الأعظَمِ مِن سَوادِ العَينِ إلى بَياضِها .",
        "farsiTranslation": "امام عسكرى عليه السلام : بسم اللّه الرحمن الرحيم ، به نام اعظم خدا، نزديكتر از سياهى چشم به سفيدى آن است .",
        "source": ". بحار الأنوار : 78/371/6 ."
    },
    {
        "id": 160,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : للشَّجاعَةِ مِقدارا ، فإن زادَ علَيهِ فهُو تَهَوُّرٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : شجاعت اندازه اى دارد كه اگر از آن فراتر رود بى باكى است .",
        "source": "بحار الأنوار : 78/377/3 ."
    },
    {
        "id": 161,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لا يَعرِفُ النِّعمَةَ إلاّ الشاكِرُ ، و لا يَشكُرُ النِّعمَةَ إلاّ العارِفُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : [قدر] نعمت را نشناسد مگر سپاسگزار، و شكر نعمت نگزارد مگر آن كه [قدر ]نعمت را شناسد .",
        "source": "أعلام الدين : 313 ."
    },
    {
        "id": 162,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : شِيعَةُ عليٍّ عليه السلام هُمُ الذينَ لا يُبالُونَ في سَبيلِ اللّه ِ أ وَقَعَ المَوتُ علَيهِم أو وَقَعُوا عَلَى المَوتِ ، و شِيعَةُ عَليٍّ عليه السلام هُمُ الذينَ يُؤثِرُونَ إخوانَهُم على أنفُسِهِم و لَو كانَ بِهِم خَصاصَةٌ ، و هُمُ الذينَ لا يَراهُمُ اللّه ُ حيثُ نَهاهُم ، و لا يَفقِدُهُم حيثُ أمَرَهُم ، و شِيعَةُ عليٍّ عليه السلام هُمُ الذينَ يَقتَدُونَ بِعليٍّ عليه السلام في إكرامِ إخوانِهِمُ المُؤمنينَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : شيعيان على عليه السلام آنانند كه باكشان نيست در راه خدا مرگ به سراغ آنان آيد، يا آنان به پيشواز مرگ روند . شيعيان على عليه السلام آنانند كه برادرانشان را بر خود ترجيح مى دهند ، هر چند خود نيازمند باشند و آنانند كه خداوند ايشان را در آن جا كه نهى كرده، نمى بيند و در آن جا كه امر كرده، هميشه حاضر مى بيند . شيعيان على عليه السلام آنانند كه در گراميداشت برادران مؤمن خويش به على عليه السلام اقتدا مى كنند .",
        "source": "بحار الأنوار : 68/162/11 ."
    },
    {
        "id": 163,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : قالَ رَجُلٌ لرسولِ اللّه ِ صلى الله عليه و آله : فلانٌ يَنظُرُ إلى حَرَمِ جارِهِ و إن أمكَنَهُ مُواقَعَةُ حَرامٍ لَم يَرِعْ عَنهُ ، فَغَضِبَ رسولُ اللّه ِ صلى الله عليه و آله و قالَ : إيتُوني بهِ ، فقالَ رَجُلٌ آخَرُ : يا رسولَ اللّه ِ ، إنّهُ مِن شِيعَتِكُم مِمَّن يَعتَقِدُ مُوالاتَكَ و مُوالاةَ عليٍّ عليه السلام و يَتَبَرَّأُ مِن أعدائكُما ! فقالَ رسولُ اللّه ِ صلى الله عليه و آله : لا تَقُلْ مِن شِيعَتِنا فإنّهُ كَذِبٌ ؛ إنَّ شيعَتَنا مَن شَيَّعَنا و تَبِعَنا في أعمالِنا .",
        "farsiTranslation": "امام عسكرى عليه السلام : مردى به رسول خدا صلى الله عليه و آله عرض كرد : فلان كس به ناموس همسايه خود نگاه مى كند و اگر دستش برسد از ارتكاب حرام هم ابايى ندارد . رسول خدا صلى الله عليه و آله عصبانى شد و فرمود : او را نزد من بياوريد . مرد ديگرى عرض كرد : اى رسول خدا! او از شيعيان شماست و به دوستى شما و على عليه السلام اعتقاد دارد و از دشمنان شما دو تن ، بيزارى مى جويد! رسول خدا صلى الله عليه و آله فرمود : نگو كه او از شيعيان ماست ؛ زيرا دروغ است : همانا شيعه ما كسى است كه از ما دنباله روى و از كردار ما پيروى كند .",
        "source": "تنبيه الخواطر : 2/105 ."
    },
    {
        "id": 164,
        "hadithText": "التفسير المنسوب إلى الإمامِ العسكريِّ عليه السلام ـ عَمّارٌ الدُّهْنيِّ: في جَوابِ قاضِي الكوفَةِ لمّا سَألَهُ عَن سَبَبِ بُكائهِ حِينَ سَمّاهُ رافِضيّا ـ : بكيت عليك و عليّ ، أمّا بُكائي عَلى نَفسي فَإنّكَ نَسَبتَني إلى رُتبَةٍ شَريفَةٍ لَستُ مِن أهلِها ، زَعَمتَ أنّي رافِضيٌّ ، وَيحَكَ لَقَد حَدَّثَني الصّادِقُ عليه السلام : «إنَّ أوّلَ مَن سُمّيَ الرّافِضَةَ السَّحَرَةُ الّذينَ لَمّا شاهَدوا آيَةَ موسى عليه السلام في عَصاه آمَنوا بِهِ و رَضُوا بهِ و اتَّبَعوهُ وَ رَفَضوا أمرَ فِرعَونَ ، و استَسلَمُوا لِكُلِّ ما نَزَلَ بِهِم ، فَسَمّاهُم فِرعَونُ الرّافِضَةَ لَمّا رَفَضوا دِينَهُ» فَالرافِضيّ مَن رَفَضَ كُلَّ ما كَرِهَهُ اللّه ُ تَعالى ، وَ فَعَلَ كُلَّ ما أمَرَهُ اللّه ُ ، فأينَ فِي الزَّمانِ مِثلُ هذا ؟! فإنَّما بَكَيتُ عَلى نَفسي خَشيَةَ أن يَطَّلِعَ اللّه ُ تَعالى عَلى قَلبي ، وَ قَد تَقَبَّلتُ هذا الاسمَ الشّريفَ عَلى نَفسي ، فَيُعاتِبَني رَبّي عَزَّ و جلَّ و يَقولَ : يا عَمّارُ ، أ كُنتَ رافِضا للأباطيلِ ، عامِلاً للطّاعاتِ كَما قالَ لَكَ ؟ فَيَكونُ ذلِكَ تَقصِيرا بي فِي الدَّرَجات إن سامَحَني ، و مُوجِبا لِشَديدِ العِقابِ عَلَيَّ إن ناقَشَني ، إلاّ أن يَتَدارَكَنِي مَواليّ بِشَفاعَتِهِم و أمّا بُكائي عَلَيكَ ، فَلِعظمِ كِذْبِكَ في تَسمِيَتي بِغَير اسمي ، و شَفَقَتي الشَّديدَةِ عَليكَ مِن عَذابِ اللّه ِ تَعالى أن صَرَفتَ أشرَفَ الأسماءِ إلى أن جَعَلتَهُ مِن أرذَلِها كَيفَ يَصبِرُ بَدَنُكَ عَلى عَذابِ اللّه ِ، و عَذابِ كَلِمَتِكَ هذِهِ؟! .",
        "farsiTranslation": "التفسير المنسوب إلى الإمام العسكرى عليه السلام : ـ عمّار دُهنى ، وقتى قاضى كوفه او را رافضى خواند ، گريست و چون قاضى علّت گريه اش را پرسيد ـ : گفت هم براى خودم مى گريم و هم براى تو ! اما گريه ام براى خودم از اين روست كه تو مرا به منزلتى ارجمند نسبت دادى كه لايق آن نيستم . گفتى من رافضى هستم . واى بر تو ، حضرت صادق عليه السلام برايم حديث گفت كه : نخستين كسانى كه رافضى ناميده شدند ساحرانى بودند كه وقتى نشانه [نبوّت ]موسى عليه السلام را در عصايش ديدند به او ايمان آوردند و او را پسنديدند و از او پيروى و فرمان فرعون را ردّ كردند و به هر بلايى كه بر سرشان آورد ، گردن نهادند . پس فرعون آنان را رافضى ناميد ، چون دين او را رفض (ردّ) كردند پس ، رافضى كسى است كه هر آنچه را خداوند متعال ناخوش مى دارد، ردّ كند و هر آنچه را كه خدا به آن فرمان داده است، به كار بندد . در اين زمان ، كجا چنين كسى يافت مى شود ؟ همانا براى خود مى گريم چون مى ترسم [خداوند متعال ]از قلبم آگاه شود ، و مرا كه چنين نام (عنوان) شريفى را بر خود پذيرفته ام ، مورد عتاب قرار دهد و فرمايد : اى عمّار ! آيا تو دست ردّ به سينه اباطيل زدى و به طاعات عمل كرده اى كه او (قاضى) به تو چنين گفت ؟ پس ، اين ، درجات مرا فرود آورد ، در صورتى كه خداوند با من مدارا كند ، و موجب عذابى شديد گردد ، در صورتى كه بخواهد بر من سخت گيرد ، مگر اين كه سروران من با شفاعتشان به فريادم برسند و اما گريه ام براى تو ، به خاطر دروغ بزرگى است كه مرا به نامى غير از نامم خواندى ، و ترس شديدم از عذاب خداوند متعال بر توست كه شريفترين نامها را به پست ترين نام تبديل كردى . چگونه بدن تو عذاب [خدا ، و عذاب ]اين سخنى را كه گفتى تحمّل خواهد كرد ؟!",
        "source": "التفسير المنسوب إلى الإمام العسكريّ عليه  السلام : 311/157 ."
    },
    {
        "id": 165,
        "hadithText": "التفسير المنسوبِ إلى الإمامُ العسكريُّ عليه السلام : قال [الإمام] عليه السلام : دَخَل رجل عَلى محمّد بن عليّ بن موسى الرّضا عليهم السلام ··· فقال : ··· أنا مِن شِيعَتِكُمُ الخُلَّصِ ، قالَ : ··· وَيحَكَ ! أ تَدري مَن شيعَتُنا الخُلَّصُ ؟ قالَ : لا. قالَ : شيعَتُنا الخُلَّصُ حِزْقيلُ المُؤمِنُ ؛ مُؤمِنُ آلِ فِرعَونَ ، و صاحِبُ يس الّذي قالَ اللّه تَعالى فيهِ : «و جاءَ مِن أقْصَا المَدينَةِ رَجُلٌ يَسْعى» . و سَلمانُ و أبو ذَرٍّ و المِقدادُ و عَمّارٌ ، أ سَوَّيتَ نَفسَكَ بِهؤلاءِ ؟! أ ما آذَيتَ بِهذا المَلائكَةَ ، و آذَيتَنا ؟! فقالَ الرَّجُلُ : أستَغفِرُ اللّه َ و أتَوبُ إلَيهِ ، فَكَيفَ أقولُ ؟ قالَ : قُل : أنا مِن مُواليكُم و مُحِبّيكُم ، و مُعادي أعدائكُم ، و مُوالي أولِيائكُم .",
        "farsiTranslation": "التفسير المنسوب إلى الإمام العسكرى عليه السلام : امام عسكرى عليه السلام فرمود: فردى نزد امام رضا عليه السلام آمد··· و گفت: ··· «من از شيعيان خالص شما هستم . فرمود : ··· واى بر تو ، آيا مى دانى شيعيان خالص ما چه كسانى هستند ؟ عرض كرد : نه فرمود : شيعيان خالص ما حزقيل مؤمن ، مؤمن آل فرعون ، است و مردى كه در سوره ياسين خداوند متعال درباره اش فرمود : «و مردى از دورترين جاى شهر دوان دوان آمد» ، و سلمان و ابوذر و مقداد و عمّار . آيا تو خودت را با اينان برابر مى كنى ؟ بدان كه تو با اين ادعايت هم فرشتگان را آزردى و هم ما را مرد عرض كرد : از خدا آمرزش مى طلبم و به درگاه او توبه مى برم . پس چه بگويم ؟ حضرت فرمود : بگو : من از دوستداران و علاقه مندان شما هستم ، و دشمنِ دشمنان شما و دوستِ دوستانتان مى باشم .",
        "source": "يس : 20 ."
    },
    {
        "id": 166,
        "hadithText": "التفسير المنسوبِ إلى الإمامُ العسكريُّ عليه السلام : ـ قال الحسن بن على ( عليهما السلام ) لِلوالي في رَجُلٍ اتُّهِمَ بِقصدِ السَّرِقةِ و قَدِ ادّعى التَّشَيُّعَ ـ : مَعاذَ اللّه ِ ما هذا من شِيعَةِ عَلِيٍ عليه السلام ، و إنّمَا ابتَلاهُ اللّه ُ في يَدِكَ لاعتِقادِهِ في نَفسِهِ أنَّهُ من شِيعَةِ عليٍّ عليه السلام ··· .",
        "farsiTranslation": "التفسير المنسوب إلى الإمام العسكرى عليه السلام : ـ امام عسكرى عليه السلام در مورد مردى كه متّهم بود كه قصد سرقت داشته و ادعاى تشيّع مى نمود ، به فرماندار فرمود ـ : پناه بر خدا ! اين فرد از شيعيان على عليه السلام نيست و خداوند تنها به خاطر آن كه او فكر مى كند شيعه على عليه السلام است در دست تو گرفتارش نموده است . . . .",
        "source": "التفسير المنسوب إلى الإمام العسكريّ عليه  السلام : 315/160 ."
    },
    {
        "id": 167,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن كانَ الوَرَعُ سَجِيَّتَهُ ، و الكَرَمُ طَبِيعَتَهُ ، و الحِلمُ خَلَّتَهُ ، كَثُرَ صَدِيقُهُ و الثَّناءُ علَيهِ ، و انتَصَرَ مِن أعدائهِ بِحُسنِ الثَّناءِ علَيهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هركه پارسايى، خصلت او باشد و كرَم و بخشندگى، سرشتش و بردبارى، خُويَش، دوستانش و ستايش [گويان] او بسيار گردند و با ستايش بسيار از وى، از دشمنانش انتقام بگيرد .",
        "source": "التفسير المنسوب إلى الإمام العسكريّ عليه  السلام : 316/161، انظر تمام الحديث ."
    },
    {
        "id": 168,
        "hadithText": "التفسير المنسوب إلى الإمامِ العسكريِّ عليه السلام ـ في قولِهِ تعالى : «اِهْدِنا الصِّراطَ المُستَقيمَ» ـ : يقولُ : أدِمْ لَنا تَوفِيقَكَ الذي بهِ أطَعناكَ في ماضِي أيّامِنا حتّى نُطِيعَكَ كذلكَ في مُستَقبَلِ أعمارِنا . و الصِّراطُ المُستَقيمُ هُو صِراطانِ : صِراطٌ في الدُّنيا و صِراطٌ في الآخِرَةِ، فأمّا الصِّراطُ المُستَقيمُ في الدُّنيا فهُو ما قَصُرَ عنِ الغُلُوِّ، و ارتَفَعَ عنِ التَّقصيرِ، و استَقامَ فلَم يَعدِلْ إلى شَيءٍ مِنَ الباطِلِ، و أمّا الطَّريقُ الآخَرُ فهُو طريقُ المُؤمنينَ إلى الجَنَّةِ الذي هو مُستَقيمٌ .",
        "farsiTranslation": "التفسير المنسوب إلى الإمام العسكرى عليه السلام ـ درباره آيه «ما را به صراط مستقيم هدايت فرما» ـ فرمود : آدمى مى گويد : آن توفيقى را كه عطايمان كردى تا در ايّام گذشته عمرِ خود طاعتت كنيم بر ما ادامه بده تا در ايّام مانده عمر خود نيز طاعتت كنيم . صراط مستقيم دو گونه است : صراطى در دنيا و صراطى در آخرت . صراطِ مستقيمِ در دنيا ، همان راهى است كه از افراط و تفريط به دور است ، راه ميانه است و به سوى باطل كمترين انحرافى ندارد ، و صراط آخرت ، همان راه مؤمنان به سوى بهشت است كه راهى است مستقيم .",
        "source": "بحار الأنوار:78/379/4."
    },
    {
        "id": 169,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : جُرأةُ الوَلَدِ عَلى والِدِهِ في صِغَرِهِ تَدعوا إلَى العُقوقِ في كِبَرِهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : جسارت فرزند بر پدر در دوران كودكى اش ، موجب نافرمانى در بزرگ سالى اش مى شود .",
        "source": "التفسير المنسوب إلى الإمام العسكريّ عليه  السلام : 44 / 20 ."
    },
    {
        "id": 170,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ لمّا سُئلَ عن عِلَّةِ وُجوبِ الصَّومِ ـ : لِيَجِدَ الغَنِيُّ مَسَّ الجُوعِ؛ فَيَمُنَّ على الفَقيرِ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در پاسخ به پرسش از علّت واجب شدن روزه ـ فرمود : تا توانگر درد گرسنگى را بچشد و در نتيجه ، به نيازمند كمك كند .",
        "source": "تحف العقول : 489 ."
    },
    {
        "id": 171,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مِنَ الجَهلِ الضَّحكُ مِن غَيرِ عَجَبٍ .",
        "farsiTranslation": "امام عسكرى عليه السلام : خنده اى كه از روى تعجّب نباشد ، نشان نابخردى است .",
        "source": "بحار الأنوار : 76/59/10 ."
    },
    {
        "id": 172,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : ما أقبَحَ بالمُؤمِنِ أن تكونَ لَهُ رَغبَةٌ تُذِلُّهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : چه زشت است در مؤمن خواسته اى باشد كه او را به خوارى كشاند .",
        "source": "بحار الأنوار : 78/374/35 ."
    },
    {
        "id": 173,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ في قولِهِ تَعالى : «أ لم * ذلِكَ الكِتابُ» . ـ : أي يا مُحَمَّدُ، هذَا الكِتابُ الَّذي أنزَلناهُ عَلَيكَ هُوَ الحُروفُ المُقَطَّعةُ الَّتي مِنها ألِفٌ، لامٌ، مِيمٌ، و هُوَ بِلُغَتِكُم و حُروفِ هِجائكُم، فَأتوا بِمِثلِهِ إن كُنتُم صادِقينَ، و استَعينوا عَلى ذلكَ بِسائرِ شُهَدائكُم .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ درباره آيه «الم * ذلك الكتاب» ـ فرمود : يعنى، اى محمد! اين كتابى كه بر تو فرو فرستاديم، مجموعه اى از حروف مقطّعه است كه از جمله آنهاست: الف و لام و ميم. اين قرآن به زبان شما و با الفباى شماست. پس، اگر راست مى گوييد، مانند آن را بياوريد و در اين راه از ديگر حاضرانتان نيز كمك بگيريد.",
        "source": "البقرة : 1 و 2 ."
    },
    {
        "id": 174,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ لِعَمَّتِهِ حَكيمَةَ بِنتِ مُحَمَّدِ بنِ عَلِيِّ بنِ موسَى الرِّضا : ـ : بِيتِي اللَّيلَةَ عِندَنا؛ فإنَّهُ سَيُولَدُ اللَّيلَةَ المَولودُ الكَريمُ عَلَى اللّه ِ عَزَّ و جلَّ الَّذي يُحيي اللّه ُ عَزَّ و جلَّ بِهِ الأرضَ بَعدَ مَوتِها .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ به عمه خود حكيمه دخت امام جواد عليه السلام ـ فرمود : امشب نزد ما بمان؛ زيرا بزودى فرزندى به دنيا خواهد آمد كه نزد خداوند عزّ و جلّ گرامى است و خداوند عزّ و جلّ به وسيله او زمين را پس از مردن آن زنده خواهد كرد.",
        "source": "معاني الأخبار : 24/4."
    },
    {
        "id": 175,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : أضعَفُ الأعداءِ كَيدا مَن أظهَرَ عَداوَتَهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : سست انديش ترين دشمنان، كسى است كه دشمنى خود را آشكار سازد.",
        "source": "كمال الدين : 427/2 ."
    },
    {
        "id": 176,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن كانَ الوَرَعُ سَجِيَّتَهُ ، و الإفضالُ حِليَتَهُ ، انتَصَرَ مِن أعدائهِ بِحُسنِ الثَّناءِ عَلَيهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هركه پاكدامنى، خصلت او باشد و بخشندگى، زيورش، با تمجيد و ستايشى كه از او مى شود، از دشمنانش انتقام گيرد.",
        "source": "أعلام الدين : 313 ."
    },
    {
        "id": 177,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنَّ اللّه َ تَبارَكَ و تَعالى أرى رَسولَهُ بِقَلبِهِ مِن نورِ عَظَمَتِهِ ما أحَبَّ .",
        "farsiTranslation": "امام عسكرى عليه السلام : خداوند تبارك و تعالى از نور عظمت خويش، چندان كه دوست داشت، به قلب رسول خود نماياند.",
        "source": "بحار الأنوار : 78/378/3 ."
    },
    {
        "id": 178,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : ما تَرَكَ الحَقَّ عَزيزٌ إلاّ ذَلَّ ، و لا أخَذَ بِهِ ذَليلٌ إلاّ عَزَّ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هيچ عزّتمندى حقّ را فرو نگذاشت مگر اين كه به ذلّت افتاد، و هيچ ذليل و ناتوانى حق را نگرفت مگر اين كه عزيز و نيرومند شد.",
        "source": "الكافي : 1/95/1 ."
    },
    {
        "id": 179,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : الوَحشَةُ مِنَ النّاسِ عَلى قَدرِ الفِطنَةِ بِهِم .",
        "farsiTranslation": "امام عسكرى عليه السلام : كناره گرفتن از مردم، به اندازه شناخت از آنهاست.",
        "source": "بحار الأنوار : 78/374/24."
    },
    {
        "id": 180,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنَّ رَسولَ اللّه ِ صلى الله عليه و آله لَمّا جاءَ جَعفَرُ بنُ أبي طالِبٍ مِنَ الحَبَشَةِ قامَ إلَيهِ وَ استَقبَلَهُ اثنَتَي عَشرَةَ خطيةً (خُطوَةً) و عانَقَهُ و قَبَّلَ ما بَينَ عَينَيهِ ـ إلى أن قالَ : ـ و بَكى فَرَحا بِرُؤيَتِهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هنگامى كه جعفر بن ابى طالب از حبشه آمد، رسول خدا صلى الله عليه و آله برخاست و دوازده قدم به استقبال او رفت و با وى معانقه كرد و پيشانيش را بوسيد··· و از ديدن او اشك شادى ريخت.",
        "source": "بحار الأنوار : 70/111/14."
    },
    {
        "id": 181,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : قيلَ لأمير المؤمنين عليه السلام : مَن خيرُ خَلقِ اللّه ِ بعدَ أئمَّةِ الهُدى و مصابيحُ الدُّجى؟ قالَ : العُلَماءُ إذا صَلَحوا ، قيلَ : فمَن شِرارُ خَلقِ اللّه ِ بَعدَ إبليسَ و فِرعَونَ و نُمرودَ ، و بَعدَ المُتَسَمّينَ بِأسمائكُم ··· ؟ قالَ : العُلَماءُ إذا فَسَدوا ، هُمُ المُظهِرونَ لِلأباطيلِ ، الكاتِمونَ لِلحَقائقِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : به امام على عليه السلام گفته شد بهترين مردم بعد از ائمه عليهم السلام چه كسانى هستند؟ حضرت فرمود : عالمانِ صالح. عرض شد: بعد از ابليس و فرعون و نمرود و بعد از كسانى كه نام شما را روى خود مى گذارند··· بدترين خلق خدا چه كسانى هستند؟ فرمود: عالمانِ فاسد، همانان كه باطلها را آشكار مى سازند و حقايق را كتمان مى كنند.",
        "source": "الاحتجاج : 2/513/337."
    },
    {
        "id": 182,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ في صِفَةِ عُلَماءِ السُّوءِ ـ : و هُم أضَرُّ عَلى ضُعَفاءِ شيعَتِنا مِن جَيشِ يَزيدَ عَلى الحُسَينِ بنِ عَلِيٍّ عليهما السلام و أصحابِهِ ، فإنَّهُم يَسلُبونَهُمُ الأرواحَ و الأموالَ ، و هؤلاءِ عُلَماءُ السُّوءِ ··· يُدخِلونَ الشَّكَّ و الشُّبهَةَ عَلى ضُعَفاءِ شيعَتِنا فيُضِلّونَهُم .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در وصف عالمان بدكردار ـ فرمود : زيان آنها براى شيعيان ناتوان (آسيب پذير) ما بيشتر از زيان سپاه يزيد براى حسين بن على عليهما السلام و ياران اوست؛ زيرا آنها جان و مال ايشان را گرفتند و اين علماى بدكردار ··· در دل شيعيان ناتوان ما شكّ و شبهه مى اندازند و گمراهشان مى كنند.",
        "source": "الاحتجاج : 2/512/337."
    },
    {
        "id": 183,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ في قولِهِ تعالى : «و إن كانَتْ لَكبيرَةً إلاّ علَى الّذينَ هَدَى اللّه ُ» ـ : أي إن كانَ التَّوجُّهُ إلَى بَيتِ المَقدِسِ في ذلكَ الوَقتِ كبيرَةً إلاّ على مَن يَهدي اللّه ُ ، فَعَرَفَ أنَّ اللّه َ يَتَعبَّدُ بخِلافِ ما يُريدُهُ المَرءُ لِيَبتَليَ طاعَتَهُ في مُخالَفَةِ هَواهُ . .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ درباره آيه: «هر چند [اين كار ]جز بر كسانى كه خدا هدايتشان كرده، سخت گران بود» ـ فرمود : روى كردن به سمت بيت المقدس در آن زمان گران بود، مگر براى كسى كه خداوند هدايتش كرده بود؛ زيرا چنين كسى مى دانست كه خداوند انسان را برخلاف ميل و خواست او به عبادت مى گيرد تا بيازمايدش كه آيا برخلاف ميل و خواهش خود، از خدا فرمان مى برد .",
        "source": "الاحتجاج : 1/86/25 ."
    },
    {
        "id": 184,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إنَّ الوُصولَ إلَى اللّه ِ عَزَّ و جلَّ سَفَرٌ لا يُدرَكُ إلاّ بامتِطاءِ اللَّيلِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : رسيدن به خداوند عزّ و جلّ سفرى است كه جز با نشستن بر مركب شب، پيموده نشود.",
        "source": "قال العلاّمة الطباطبائيّ رحمه  الله : الروايات الواردة من طرق العامّة و الخاصّة كثيرة مُودعَة في جوامع الحديث قريبة المضامين ، و قد اختُلف في تاريخ الواقعة ، و أكثرها ـ و هو الأصحّ ـ أنّها كانت في رجب السنة الثانية من الهجرة الشهر السابع عشر منها. (الميزان في تفسير القرآن : 1/331)."
    },
    {
        "id": 185,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إذا كانَ المَقضيُّ كائِنا فالضَّراعَةُ لما ذا ؟ ! .",
        "farsiTranslation": "امام عسكرى عليه السلام : اگر قضاى الهى واقع شدنى است، ديگر ضعف و زبونى چرا؟!",
        "source": "مرحوم علاّمه طباطبايى مى نويسد: رواياتى كه از طرق عامّه و خاصّه در اين باب (تغيير قبله) وارد شده، فراوان است. اين احاديث كه مضامين نزديك به هم دارند در مجموعه هاى حديثى گرد آورده شده اند. در تاريخ اين رخداد (تغيير قبله) اختلاف است، اما بنا به اكثر روايات ـ كه همين هم درست است ـ اين واقعه در رجب سال دوم هجرت، در هفدهمين ماه پس از هجرت، رخ داده است."
    },
    {
        "id": 186,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : إذا نَشِطَتِ القُلوبُ فَأودِعْها (فَأودِعُوها) ، و إذا نَفرَت فَوَدِّعُوها .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر گاه دلها به نشاط آمدند، به آنها امانت بسپاريد و هر گاه كوچ كردند، با آنها بدرود گوييد.",
        "source": "بحار الأنوار : 78/380/4."
    },
    {
        "id": 187,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لم يَعرِفْ راحَةَ القَلبِ مَن لم يُجَرِّعْهُ الحِلمُ غُصَصَ الغَيظِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : كسى كه بردبارى جرعه هاى گلوگير خشم را به او ننوشاند، طعم آسايش دل را نچشد.",
        "source": "نزهة الناظر : 147/21."
    },
    {
        "id": 188,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ في قولِهِ تعالى : «فَوَيْلٌ لِلَّذِينَ يَكتُبونَ الكِتابَ بِأيْدِيهِمْ ثُمَّ يَقولُونَ هذا مِن عِندِ اللّه ِ ···» . ـ : قالَ رجُلٌ للصّادِقِ عليه السلام : فإذا كانَ هؤلاءِ القَومُ مِن اليَهودِ لا يَعرِفُونَ الكتابَ إلاّ بِما يَسمَعُونَهُ مِن عُلَمائهِم لا سَبيلَ لَهُم إلى غَيرِهِ ، فكيفَ ذَمَّهُم بتَقليدِهِم و القَبولِ مِن عُلَمائهِم ؟ و هَل عَوامُّ اليَهودِ إلاّ كَعوامِّنا يُقَلِّدُونَ عُلَماءَهُم ؟ ! فقالَ عليه السلام : بينَ عَوامِّنا و عُلَمائنا و عَوامِّ اليَهودِ و عُلَمائهِم فَرقٌ مِن جِهَةٍ و تَسوِيَةٌ مِن جِهَةٍ أمّا مِن حَيثُ (أنّهُم) استَوَوا فإنَّ اللّه َ قد ذَمَّ عَوامَّنا بتَقليدِهِم عُلَماءَهُم كما ذَمَّ عَوامَّهُم ، و أمّا مِن حَيثُ (أنّهم) افتَرَقُوا فلا قالَ : بَيِّنْ لي يا بنَ رسولِ اللّه ِ . قالَ عليه السلام : إنَّ عَوامَّ اليَهودِ كانوا قد عَرَفُوا عُلَماءَهُم بالكَذِبِ الصُّراحِ ، و بأكلِ الحَرامِ و الرّشاءِ ، و بتَغييرِ الأحكامِ عن واجِبِها بالشَّفاعاتِ و العِناياتِ و المُصانَعاتِ ، و عَرَفُوهُم بالتَّعَصُّبِ الشَّديدِ الذي يُفارِقُونَ بهِ أديانَهُم ، و أنّهُم إذا تَعَصَّبوا أزالُوا حُقوقَ مَن تَعَصَّبوا علَيهِ و أعطَوا ما لا يَستَحِقُّهُ مَن تَعَصَّبوا له مِن أموالِ غيرِهِم ، و ظَلَمُوهُم مِن أجلِهِم، و عَرَفُوهُم يُقارِفُونَ المُحَرّماتِ ، و اضطُرُّوا بمَعارِفِ قُلوبِهِم إلى أنَّ مَن فَعَلَ ما يَفعَلُونَهُ فهُو فاسِقٌ لا يَجوزُ أن يَصدُقَ علَى اللّه ِ و لا علَى الوَسائطِ بينَ الخَلقِ و بينَ اللّه ِ، فلذلكَ ذَمَّهُم لَمّا قَلَّدُوا مَن قد عَرَفوهُ ، و مَن قد عَلِموا أنّهُ لا يَجوزُ قَبولُ خَبَرِهِ و لا تَصديقُهُ في حِكايَتِهِ ··· و كذلكَ عَوامُّ اُمَّتِنا إذا عَرَفُوا مِن فُقَهائهِمُ الفِسقَ الظاهِرَ و العَصَبيَّةَ الشَّديدَةَ و التَّكالُبَ على حُطامِ الدنيا و حَرامِها··· فَمَن قَلَّدَ مِن عَوامِّنا مِثلَ هؤلاءِ الفُقَهاءِ فَهُم مِثلُ اليَهودِ الذينَ ذَمَّهُمُ اللّه ُ بالتَّقليدِ لِفَسَقَةِ فُقَهائهِم فَأمّا مَن كانَ مِن الفُقَهاءِ صائنا لنفسِهِ حافِظا لِدينِهِ مُخالِفا على هَواهُ مُطِيعا لأمرِ مَولاهُ فلِلعَوامِّ أن يُقَلِّدُوهُ ، و ذلكَ لا يكونُ إلاّ بَعضَ فُقَهاءِ الشِّيعَةِ لا جَميعَهُم .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ درباره آيه «پس واى بر كسانى كه از پيش خود كتاب مى نويسند و آن گاه مى گويند: اين از جانب خداست···» ـ فرمود : مردى به حضرت صادق عليه السلام عرض كرد: اگر قوم يهود براى شناخت تورات راهى جز اين نداشتند كه آن را از دانشمندان [احبار ]خود بشنوند و فرا گيرند، چرا خداوند آنان را به سبب تقليد از علمايشان و پذيرفتن سخنان آنان نكوهش كرده است؟ جز اين است كه عوام يهود نيز مانند عوام ما هستند كه از علمايشان تقليد مى كنند؟ حضرت [صادق عليه السلام ] فرمود: ميان عوام و علماى ما با عوام و علماى يهود از جهتى فرق است و از جهتى نقطه اشتراك. نقطه اشتراك آنها در اين است كه خداوند همچنان كه عوام يهود را نكوهش كرده، عوام ما را نيز به سبب تقليد از علمايشان نكوهش كرده است و اما از اين جهت كه با هم فرق دارند، نه آن مرد عرض كرد: يا بن رسول اللّه ! برايم توضيح دهيد. حضرت فرمود: عوام يهود مى دانستند كه علمايشان آشكارا دروغ مى گويند، حرام و رشوه مى خورند، احكام واجب [الهى] را با ميانجيگريها و ملاحظه كاريها و رشوه گيريها تغيير مى دهند. مى دانستند آنها مبتلا به جانبداريهاى شديدى هستند كه بر اثر آن دين و آيين و عقايد خود را كنار مى گذارند و حقوق كسى را كه بر ضدّ او تعصّب دارند پايمال مى كنند و اموال ديگران را به ناحق به كسى مى دهند كه جانبدار او هستند و به خاطر آنان دست به ظلم و حق كشى مى آلايند. مى دانستند كه مرتكب امور حرام مى شوند و با اين شناخت قلبى خود، الزاما باور داشتند كه هر كس كارهاى احبار يهود را انجام دهد فاسق است و نمى تواند سخنگوى خدا و واسطه ميان او و مردم باشد. بنا بر اين، چون از كسانى كه چنين شناختى از آنها داشتند و مى دانستند كه نبايد خبر آنها را پذيرفت و نقلى كه مى كنند باور كرد، پيروى مى كردند، خداوند آنان را مورد نكوهش قرار داد عوام امّت ما نيز چنين اند. آنان هم اگر بدانند كه فقهايشان آشكارا فسق و گناه مى كنند و به تعصّبات و جانبداريهاى شديد مبتلايند و شيفته متاع دنيا و حرامهاى آن هستند··· اگر از چنين فقهايى تقليد كنند، مانند همان يهوديانى هستند كه خداوند آنان را، به سبب تقليد و پيروى از فقهاى فاسق و بدكارشان، نكوهش كرده است اما هر فقيهى كه خويشتندار و نگهبان دين خود باشد و با هواى نفْسش بستيزد و مطيع فرمان مولايش باشد، بر عوام است كه از او تقليد كنند و البته اين ويژگيها را تنها برخى فقهاى شيعه دارا هستند، نه همه آنها.",
        "source": "الدّرة الباهرة : 43."
    },
    {
        "id": 189,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : جُعِلَتِ الخَبائثُ في بَيتٍ و جُعِلَ مِفتاحُهُ الكذبَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : [همه] پليديها در يك خانه نهاده شده و كليد آن، دروغ قرار داده شده است.",
        "source": "الدّرة الباهرة : 44."
    },
    {
        "id": 190,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : نائلُ الكريمِ يُحَبِّبُكَ إلَيهِ ، و نائلُ اللَّئيمِ يَضَعُكَ لَدَيهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : عطاى بزرگوار تو را نزد او محبوب مى گرداند و عطاى فرومايه تو را پيش او پست مى سازد.",
        "source": ". البقرة : 79 ."
    },
    {
        "id": 191,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : قَلبُ الأحمَقِ في فَمِهِ ، و فَمُ الحَكيمِ في قَلبِهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : دل نابخرد، در دهان اوست و دهان حكيم، در دل او.",
        "source": "بحار الأنوار : 78/374/21."
    },
    {
        "id": 192,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن مَدَحَ غَيرَ المُستَحِقِّ فَقَد قامَ مَقامَ المُتَّهَمِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كس فردى را كه استحقاق ستايش ندارد بستايد، خود را در مقام اتهام و بدگمانى قرار داده است.",
        "source": "أعلام الدين : 313."
    },
    {
        "id": 193,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : لا تُمارِ فيَذهَبَ بَهاؤكَ ، و لا تُمازِحْ فيُجتَرأَ علَيكَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : مجادله مكن كه احترامت از بين مى رود و شوخى مكن كه بر تو گستاخ مى شوند.",
        "source": "تحف العقول : 486."
    },
    {
        "id": 194,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : دَخَلَ عليُّ بن محمّدٍ عليهما السلام على مَريضٍ من أصحابهِ و هو يَبكي و يَجزَعُ من المَوتِ ، فقالَ لَهُ : يا عبدَ اللّه ِ، تَخافُ من المَوتِ لأنّكَ لا تَعرِفُهُ ، أ رأيتُكَ إذا اتَّسَختَ و تَقَذّرتَ و تَأذَّيتَ مِن كَثرَةِ القَذَرِ و الوَسَخِ علَيكَ و أصابَكَ قُروحٌ و جَرَبٌ و عَلِمتَ أنّ الغَسلَ في حَمّامٍ يُزيلُ ذلكَ كلَّهُ أ ما تُريدُ أن تَدخُلَهُ فَتَغسِلَ ذلكَ عنكَ؟ أ وَ ما تَكرَهُ أن لا تَدخُلَهُ فيَبقى ذلكَ علَيكَ ؟ قالَ : بلى يَا بنَ رسولِ اللّه ِ . قالَ : فذاكَ المَوتُ هو ذلكَ الحَمّامُ ، و هو آخِرُ ما بقِيَ علَيكَ مِن تَمحيصِ ذُنوبِكَ و تَنقِيَتِكَ مِن سَيّئاتِكَ ، فإذا أنتَ وَرَدتَ علَيهِ و جاوَزتَهُ فقد نَجَوتَ مِن كُلِّ غَمٍّ و هَمٍّ و أذىً ، و وصَلتَ إلى كُلِّ سُرورٍ و فَرَح ٍ، فسَكنَ الرّجُلُ و استَسلَمَ و نَشِطَ و غَمَّضَ عينَ نَفسهِ و مضى لِسَبيلهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : على بن محمّد (امام هادى) عليهما السلام نزد يكى از اصحاب خود كه بيمار بود رفت. او مى گريست و از مردن بيتابى مى كرد. حضرت به او فرمود : اى بنده خدا! تو از مرگ مى ترسى چون آن را نمى شناسى. اگر بدن تو چندان كثيف و چركين شود كه از شدّت چرك و كثافت ، آزرده شوى و بدنت پر از زخم شود و گال بگيرى و بدانى كه اگر در حمّامى خودت را بشويى همه آنها از بين مى رود، آيا دوست ندارى به آن حمّام بروى و چرك و كثافت ها را از خودت بشويى ؟ يا دوست دارى حمّام نروى و به همان حال باقى بمانى؟ عرض كرد : چرا، يا بن رسول اللّه [دوست دارم حمّام بروم]. فرمود : اين مرگ همان حمّام است و آخرين گناهان و بدى هاى وجود تو را پاك و تميز مى كند. پس، هرگاه وارد آن [حمّام روح ]شدى و از آن گذشتى از هر گونه غم و اندوه و رنجى رهايى مى يابى و به همه گونه خوشى و شادمانى مى رسى. در اين هنگام، آن مرد آرام گرفت و تن به مرگ سپرد و حالش جا آمد و چشم خود را بست و جان داد.",
        "source": "معاني الأخبار : 290/9 ."
    },
    {
        "id": 195,
        "hadithText": "عنه عليه السلام ـ لمّا سُئلَ عنِ المَوتِ ـ : هُو التَّصديقُ بما لا يكونُ ، حَدَّثَني أبي عن أبيهِ عن جَدِّهِ عنِ الصّادقِ عليه السلام قالَ : إنّ المؤمنَ إذا ماتَ لَم يَكُنْ مَيّتا؛ فإنّ المَيّتَ هُو الكافِرُ ··· .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در پاسخ به سؤال از مرگ ـ فرمود : مرگ، تصديق كردن چيزى است كه وجود ندارد. پدرم از پدرش از جدّش از حضرت صادق عليه السلام برايم حديث كرد كه فرمود : مؤمن هرگاه بميرد، مرده نيست، بلكه اين كافر است كه مرده مى باشد··· .",
        "source": "معاني الأخبار: 290/10."
    },
    {
        "id": 196,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : خَيرٌ مِن الحَياةِ ما إذا فَقَدتَهُ أبغَضتَ الحَياةَ ، و شَرٌّ مِن المَوتِ ما إذا نَزَلَ بكَ أحبَبتَ المَوتَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : بهتر از زندگى، آن چيزى است كه هرگاه از دستش دهى از زندگى بيزار شوى و از مرگ بدتر، آن چيزى است كه هرگاه گرفتارش شوى دوستدار مرگ شوى.",
        "source": "تحف العقول : 489 ."
    },
    {
        "id": 197,
        "hadithText": "التّفسير المنسوب إلى الإمامِ العسكريِّ عليه السلام عن النبيِ صلى الله عليه و آله : قَولُنا : إنّ إبراهيمَ خَليلُ اللّه ِ فإنّما هُو مُشْتَقٌّ مِن الخَلَّةِ و الخُلَّةِ ، فأمّا الخَلّةُ فإنّما مَعناها الفَقرُ و الفاقَةُ ، فَقَد كانَ خَليلاً إلى ربِّهِ فَقيرا و إلَيهِ مُنقَطِعا و عَن غَيرِهِ مُتَعَفِّفا مُعرِضا مُستَغنيا ، و ذلكَ لَمّا اُريدَ قَذفُهُ في النّارِ فرُمِيَ بهِ في المنجَنيقِ فبَعَثَ اللّه ُ تعالى جَبرئيلَ عليه السلام و قالَ لَهُ : أدرِكْ عَبدي ، فجاءَهُ فلَقِيَهُ في الهَواءِ ، فقالَ : كَلِّفْني ما بَدا لكَ فَقَد بَعَثَني اللّه ُ لِنُصرَتِكَ ، فقالَ : بَل حَسبيَ اللّه ُ و نِعمَ الوَكيلُ ، إنّي لا أسألُ غَيرَهُ و لا حاجَةَ لي إلاّ إلَيهِ ، فسَمّاهُ خَليلَهُ ، أي فَقيرَهُ و مُحتاجَهُ و المُنقَطِعَ إلَيهِ عَمّن سِواهُ .",
        "farsiTranslation": "التفسير المنسوب إلى الإمام العسكرى عليه السلام ـ به نقل از پيامبر خدا صلى الله عليه و آله ـ : اينكه مى گوييم : ابراهيم خليل خداست، كلمه خليل برگرفته از خَلَّة يا خُلَّة است. امّا خَلَّه به معناى فقر و نيازمندى است، چرا كه او به پروردگار خود فقير و نيازمند بود و از همه بُريد و به او روى آورد و از غير او روى گرداند و اظهار بى نيازى كرد. و اين در زمانى بود كه خواستند او را در آتش افكنند و با منجنيق پرتابش كنند، خداوند جبرئيل عليه السلام را فرستاد و به او فرمود : بنده ام را درياب. جبرئيل خود را به ابراهيم كه در ميان هوا بود رسانيد و گفت : هر امرى دارى به من بگو؛ زيرا خداوند مرا براى يارى تو فرستاده است. ابراهيم عليه السلام فرمود : نه، خداوند مرا بسنده است و او نيكو حمايتگرى است. من از غير او چيزى نمى خواهم و به هيچ كس جز او نيازى ندارم. پس، خداوند او را خليل خود ناميد، يعنى فقير و نيازمند به خود و كسى كه از همه بريده و به او روى آورده است···",
        "source": "التفسير المنسوب إلى الإمام العسكرى عليه  السلام : 533/323 ."
    },
    {
        "id": 198,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن يَزرَعْ خَيرا يَحصِدْ غِبطَةً ، و مَن يَزرَعْ شَرّا يَحصِدْ نَدامَةً .",
        "farsiTranslation": "امام عسكرى عليه السلام : هركه خوبى بكارد شادمانى بدرود و هركه تخم بدى بيفشاند، پشيمانى درو كند.",
        "source": "بحار الأنوار : 78/373/19."
    },
    {
        "id": 199,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ في جوابِهِ عن سؤال بعضٍ عنِ اختِلافِ الشِّيعَةِ ـ : إنّما خاطَبَ اللّه ُ العاقِلَ ، و النّاسُ فِيَّ على طَبَقاتٍ : المُستَبصِرُ على سَبيلِ نَجاةٍ ، مُتَمَسِّكٌ بالحَقِّ ، مُتَعَلِّقٌ بفَرعِ الأصلِ ، غَيرُ شاكٍّ و لا مُرتابٍ ، لا يَجِدُ عَنِّي مَلجأً و طَبَقةٌ لَم تَأخُذِ الحَقَّ مِن أهلِهِ ، فهُم كَراكِبِ البَحرِ ؛ يَموجُ عِندَ مَوجِهِ و يَسكُنُ عِندَ سُكونِهِ و طَبَقةٌ استَحوَذَ علَيهِمُ الشَّيطانُ ، شأنُهُمُ الرَّدُّ على أهلِ الحَقِّ و دَفعُ الحَقِّ بالباطِلِ ، حَسَدا مِن عِندِ أنفُسِهِم فَدَعْ مَن ذَهَبَ يَمينا و شِمالاً ، فإنَّ الرّاعِيَ إذا أرادَ أن يَجمَعَ غَنَمَهُ جَمَعَها بأهوَنِ سَعيٍ ، و إيّاكَ و الإذاعَةَ و طَلَبَ الرِّئاسَةِ ، فإنّهُما يَدعُوانِ إلَى الهَلَكَةِ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در پاسخ به سؤال يكى از شيعيان درباره اختلاف شيعه ـ فرمود : مخاطب خداوند در حقيقت شخص خردمند است و مردم نسبت به من چند دسته اند : يكى با بينش و بصيرت است و در راه نجات قدم بر مى دارد و به حقّ چنگ در مى زند و به شاخه ريشه مى آويزد، از شك و ترديد به دور است و جز من كسى را پناهگاه نمى يابد دسته دوم، حقّ را از اهلش فرا نگرفته اند. اينان چون به دريا نشسته اى هستند كه با موج دريا، موج برمى دارند و با آرام گرفتن آن آرام مى گيرند دسته سوم، شيطان بر آنها استيلا دارد ، كارشان مخالفت با اهل حقّ و دفع حقّ با باطل است و اين كارشان ناشى از حسادت درونى آنها مى باشد پس، آن را كه به راست و چپ مى رود، به خود وا گذار؛ زيرا كه اگر چوپان بخواهد گوسفندان خود را يك جا فراهم آورد با كمترين تلاشى آنها را گرد مى آورد. و از فاش كردن اسرار و رياست طلبى بپرهيز كه اين هر دو مايه نابوديند.",
        "source": "تحف العقول : 486."
    },
    {
        "id": 200,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن أكثَرَ المَنامَ رأَى الأحلامَ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كه زياد بخوابد، خواب هاى پريشان بيند.",
        "source": "الدرّة الباهرة : 43."
    },
    {
        "id": 201,
        "hadithText": "الإمام العسكريِّ عليه السلام ـ أيضا ـ : إنّ المَرأةَ لَيس علَيها جِهادٌ و لا نَفَقَةٌ ، و لا علَيها مَعقُلَةٌ ، إنّما ذلكَ علَى الرِّجالِ فقلتُ في نَفسي : قَد كانَ قيلَ لي : إنّ ابنَ أبي العَوجاءِ سألَ أبا عبدِ اللّه ِ عليه السلام عَن هذهِ المَسألَةِ فأجابَهُ بهذا الجَوابِ ، فأقبَلَ أبو محمّدٍ عليه السلام علَيَّ فقالَ : نَعَم، هذهِ المَسألَةُ مَسألَةُ ابنِ أبي العَوجاءِ ! و الجَوابُ مِنّا واحِدٌ ! .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ در پاسخ به همين سؤال ـ فرمود : چون زن نه جهادى بر عهده اوست، نه نفقه اى و نه ديه اى [در مورد عاقله ]بلكه اين وظايف به عهده مردها گذاشته شده است [راوى مى گويد:] در دلم گفتم: به من گفته شده بود كه ابن ابى العوجاء همين سؤال را از حضرت صادق عليه السلام كرد و ايشان نيز همين جواب را به او داد. ابو محمّد عليه السلام رو به من كرد و فرمود: بله، اين سؤال سؤال ابن ابى العوجاء است و پاسخ همه ما يكى است!",
        "source": "الكافي : 7/85/2."
    },
    {
        "id": 202,
        "hadithText": "الإمامُ العسكريُّ عليه السلام ـ لشِيعَتِهِ ـ : اُوصِيكُم بتَقوى اللّه ِ ، و الوَرَعِ في دِينِكُم ، و الاجتِهادِ للّه ِ ، و صِدقِ الحَديثِ ، و أداءِ الأمانَةِ إلى مَنِ ائتَمَنَكُم مِن بَرٍّ أو فاجِرٍ ، و طُولِ السُّجودِ ، و حُسنِ الجِوارِ ، فبِهذا جاءَ محمّدٌ صلى الله عليه و آله ، صَلُّوا في عَشائرِهِم و اشهَدوا جَنائزَهُم ، و عُودُوا مَرضاهُم ، و أدُّوا حُقوقَهُم ؛ فإنَّ الرّجُلَ مِنكُم إذا وَرِعَ في دِينِهِ، و صَدَقَ في حَديثِهِ ، و أدَّى الأمانَةَ ، و حَسَّنَ خُلقَهُ مَع النّاسِ ، قيلَ : هذا شِيعيٌّ ، فيَسُرُّني ذلكَ . اتَّقُوا اللّه َ و كُونوا زَينا و لا تَكُونوا شَينا ، جُرُّوا إلَينا كُلَّ مَوَدَّةٍ ، و ادفَعوا عَنّا كُلَّ قَبيحٍ ؛ فإنّهُ ما قِيلَ فِينا مِن حَسَنٍ فنَحنُ أهلُهُ ، و ما قِيلَ فِينا مِن سُوءٍ فما نَحنُ كذلكَ . لَنا حَقٌ في كِتابِ اللّه ِ ، و قَرابَةٌ مِن رسولِ اللّه ِ ، و تَطهيرٌ مِن اللّه ِ لا يَدَّعِيهِ أحَدٌ غَيرُنا إلاّ كَذّابٌ . أكثِروا ذِكرَ اللّه و ذِكرَ المَوتِ و تِلاوَتَ القرآنِ و الصَّلاةَ علَى النَّبيِّ صلى الله عليه و آله ؛ فإنّ الصَّلاةَ على رسولِ اللّه ِ عَشرُ حَسَناتٍ . اِحفَظوا ما وَصَّيتُكُم بهِ ، و أستَودِعُكُمُ اللّه َ ، و أقرأُ علَيكُمُ السّلامَ .",
        "farsiTranslation": "امام عسكرى عليه السلام ـ به شيعيان خود ـ فرمود : شما را سفارش مى كنم به تقواى خدا و پارسايى در دينتان و سعى و كوشش براى خدا و راستگويى و بازگرداندن امانت به هر كه به شما امانتى سپرده است ، و طول دادن سجده و خوش همسايگى؛ زيرا كه محمّد صلى الله عليه و آله براى اينها آمده است. در جمع آنان (اهل سنّت) نماز بخوانيد و در تشييع جنازه هايشان حاضر شويد و از بيمارانشان عيادت كنيد و حقوقشان را ادا كنيد؛ زيرا هر يك از شما وقتى در دين خود پارسا باشد و راست گويد و امانتدار باشد و اخلاقش را با مردم خوب كند، گفته خواهد شد: اين شيعه است و اين مرا خوشحال مى كند. از خدا بترسيد و مايه آراستگى و آبرومندى [ما ]باشيد، نه باعث عيب و ننگ. دوستى ها را به سوى ما جلب كنيد و هر گونه زشتى را از ما دور سازيد؛ زيرا هر خوبى اى كه درباره ما گفته شود، ما اهل آن هستيم و هر عيب و بدى اى درباره ما گفته شود، ما چنان نيستيم. براى ما در كتاب خدا حقّى است و با رسول خدا خويشى و قرابتى و خداوند ما را پاك شمرده است و هر كس جز ما چنين ادعايى كند دروغگوست. خدا را بسيار ياد كنيد و هميشه به ياد مرگ باشيد و قرآن زياد بخوانيد و بر پيامبر صلى الله عليه و آله فراوان صلوات فرستيد؛ زيرا صلوات فرستادن بر رسول خدا ده حسنه دارد؛ آنچه را به شما سفارش كردم به گوش گيريد. شما را به خدا مى سپارم و بر شما درود مى فرستم.",
        "source": "تحف العقول : 487."
    },
    {
        "id": 203,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : التَّواضُعُ نِعمَةٌ لا يُحسَدُ علَيها .",
        "farsiTranslation": "امام عسكرى عليه السلام : فروتنى، نعمتى است كه به آن حسادت نمى شود.",
        "source": "تحف العقول : 489."
    },
    {
        "id": 204,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مِن التَّواضُعِ السَّلامُ على كُلِّ مَن تَمُرُّ بهِ ، و الجُلوسُ دُونَ شَرَفِ المَجلِسِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : از فروتنى است كه بر هر كس بگذرى، بر او سلام كنى و در پايين پاى مجلس بنشينى.",
        "source": "بحار الأنوار : 78/372/9."
    },
    {
        "id": 205,
        "hadithText": "الإمامُ العسكري عليه السلام : إنّ لِلسَّخاءِ مِقدارا فان زادَ عليه فهو سَرَفٌ، و لِلحَزمِ مِقدارا فان زادَ عليه فهو جُبنٌ، و للاِقتصادِ مِقدارا فان زادَ عليه فهو بُخلٌ، و للشَّجاعَةِ مِقدارا فان زادَ عليه فهو تهورٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : همانا بخشندگى را اندازه اى است كه اگر از آن فراتر رود اسراف است و دورانديشى را اندازه اى است كه چون از آن تجاوز شود بزدلى است و صرفه جويى را حدّى است كه اگر از آن فراتر رود بخل است و شجاعت را نيز اندازه اى است كه فراتر از آن تهوّر و بي باكى است.",
        "source": "الدرّة الباهرة : 43."
    },
    {
        "id": 206,
        "hadithText": "عنه عليه السلام : حُسنُ الصُّورةِ جَمالٌ ظاهِرٌ، وَ حُسنُ العَقلِ جَمالٌ باطِنٌ .",
        "farsiTranslation": "امام عسكرى عليه السلام : نِكويى صورت ، زيبايى ظاهر است و نكويى خرد ، زيبايى درون.",
        "source": "الدرّة الباهرة : 43."
    },
    {
        "id": 207,
        "hadithText": "عنه عليه السلام : جُعِلَتِ الخَبائِثُ في بيتٍ، و الكذبُ مَفاتيحُها .",
        "farsiTranslation": "امام عسكرى عليه السلام : همه پليدى ها در خانه اى نهاده شد و كليد آن دروغ است.",
        "source": "أعلام الدين : 313."
    },
    {
        "id": 208,
        "hadithText": "عنه عليه السلام : لا يَعرفُ النِّعمَةَ إلاّ الشاكرُ، و لا يَشكُرُ النِّعمَةَ إلاّ العارِفُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : [قدر] نعمت را نشناسد مگر سپاسگزار و شكر نعمت نگزارد مگر آن كه [قدر] نعمت را شناسد.",
        "source": "أعلام الدين : 313."
    },
    {
        "id": 209,
        "hadithText": "عنه عليه السلام : لا تُمارِ فَيَذهبُ بَهاءُكَ، و لا تُمازِح فَيُجتَرأُ عليك .",
        "farsiTranslation": "امام عسكرى عليه السلام : مجادله مكن كه احترامت از بين مى رود و شوخى مكن كه بر تو گستاخ مى شوند.",
        "source": "تحف العقول : 486."
    },
    {
        "id": 210,
        "hadithText": "عنه عليه السلام : مِنَ التَّواضُعِ السَّلامُ عَلى كُلِّ مَن تَمُرُّ به، و الجُلوسُ دون شَرَفِ المَجلِسِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : از فروتنى است كه بر هر كس بگذرى، بر او سلام كنى و در پايين پاى مجلس بنشينى .",
        "source": "تحف العقول : 487."
    },
    {
        "id": 211,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن وَعَظَ أخاهُ سِرّا فَقَد زانَهُ ، و مَن وَعَظَهُ عَلانِيَةً فَقَد شانَهُ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كه برادر خود را پنهانى اندرز دهد، او را آراسته است و هر كه در برابر ديگران موعظه اش كند، او را لكّه دار كرده است.",
        "source": "تحف العقول : 489."
    },
    {
        "id": 212,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : مَن لَم يَتَّقِ وُجوهَ النّاسِ لَم يَتَّقِ اللّه َ .",
        "farsiTranslation": "امام عسكرى عليه السلام : هر كه از چهره هاى مردم پروا نكند، از خداوند پروا نمى كند.",
        "source": "بحار الأنوار : 78/377/3."
    },
    {
        "id": 213,
        "hadithText": "الإمامُ العسكريُّ عليه السلام : جُرأةُ الوَلَدِ على والِدِهِ في صِغَرِهِ تَدعو إلَى العُقوقِ في كِبَرِهِ .",
        "farsiTranslation": "امام عسكرى عليه السلام : گستاخى فرزند بر پدرش در خردسالى، به نافرمانى او در بزرگسالى مى انجامد.",
        "source": "تحف العقول : 489."
    }
]