[
    {
        "id": 1,
        "hadithText": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام فى قَولِ اللّه ِ ـ عَزَّ وَ جَلَّ ـ : «بِسمِ اللّه ِ الرَّحمنِ الرِّحيمِ»: فَقالَ: اللّه ُ هُوَ الَّذِي يَتَأَلَّهُ إِلَيْهِ عِنْدَ الْحَوائِجِ وَالشَّدائِدِ كُلُّ مَخْلُوقٍ عِنْدَ اِنْقِطاعِ الرَّجاءِ مِنْ كُلِّ مَنْ دُونَهُ وَتُقَطَّعُ الأسْبابَ مِنْ جَميعِ مَنْ سِواهُ تَقُولُ بِسْمِ اللّه ِ أَيْ أَسْتَعينُ عَلى أُمُورِي كُلِّها بِاللّه ِ الَّذِي لا تُحِقُّ الْعِبادَةُ إلاّ لَهُ، المُغيثُ إذا اسْتُغيثَ وَالُمجيبُ إذا دُعِى .",
        "farsiTranslation": "امام مجتبى عليه السلام با تفسير «بسمله» راه فطرت (كه يكى از قوى ترين برهانهاى خداشناسى است) را بيان مى كند، آن حضرت فرمـود: «خداوند متعال وجودى است كه همه موجودات در نيازمندى و سختيها به او پناه مى برند، به ويژه هنگامى كه اميد از غير او قطع گردد و همه وسائط و اسباب را ناچيز ببيند. [يعنى فطرت خداشناسى، انسان را در تنگناها به سوى واجب الوجود هدايت مى كند]اين كه مى گويى: «بسم اللّه ..»؛ يعنى يارى و كمك مى خواهم در همه كارهايم از خداوندى كه عبادت (خضوع و كرنش) براى غيرش سزاوار نيست، او فريادرسى است كه به هنگام دادخواهى دستگيرى مى نمايد، و اگر كسى بخواندش پاسخ مى گويد.»",
        "source": "بحارالانوار، ج3، ص41، ح16 به نقل از تفسيرامام حسن عسكرى عليه  السلام"
    },
    {
        "id": 2,
        "hadithText": "قيلَ لِلحَسَنِ بنِ عَلِىٍ عليهماالسلام : إنَّ أباذَر يَقُولُ: الفَقْرُ أَحَبُّ إِلَيَّ مِنَ الغِنى وَالسُقْمُ أَحَبُّ إِلَيَّ مِنَ الصِحَّةِ. فَقالَ عليه السلام : رَحِمَ اللّه ُ أَباذَرَ، أَمّا أَنَا أَقُولُ: مَنِ اتَّكَلَ عَلى حُسْنِ اِخْتِيارِاللّه ِ لَمْ يَتَمَنَّ أَنَّهُ فِي غَيْرِ الْحالَةِ الَّتِي اخْتارَاللّه ُ لَهُ، وَهَذا حَدُّ الوُقُوفِ عَلى الرِّضا بِما تَصَرَّفَ بِهِ الْقَضاءُ.",
        "farsiTranslation": "به امام مجتبى عليه السلام گفته شد، كه اباذر ـ ره ـ مى گفت: «فقر و تنگدستى را از بى نيازى، و بيمارى را از تندرستى و سلامتى بيشتر دوست دارم». حضرت فرمود: خداوند ابوذر را رحمت كند امّا من مى گويم: آن كس كه بر حسن اختيار خداوند اعتماد كند، چـيزى را نمى طلـبد كه جز خـداوند برايش انتـخاب كرده باشـد. و اين است معـناى خشنودى در برابر حكم خداوند ـ سبحان ـ.",
        "source": "ـ بسمله، مصدر قراردادى «بسم اللّه  الرحمن الرحيم» است."
    },
    {
        "id": 3,
        "hadithText": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام في وَصفِ القُرآنِ المَجيد: إنَّ هَذَا القُرآنَ فِيهِ مَصابِيحُ النُّورِ، وَشِفاءُ الصُّدُورِ، فَلْيَجُلْ جالٌ بَصَرَهُ وَ يَفْتَحُ لِلْضِّياءِ نَظَرَهُ، فَإِنَّ التَّفْكِيرَ حَياةُ القَلْبِ البَصيرِ، كَما يَمْشِى المُسْتَنِيرُ فِى الظُّلُماتِ بِالنُّورِ.",
        "farsiTranslation": "امام حسن مجتبى عليه السلام در توصيف و شرح حال قرآن مجيد فرمود: «در اين قرآن است چراغهاى درخشنده هدايت و شفاى دلها و قلب ها، پس بايد دلها را با فروغ تابناكش روشن ساخت و با گوش فرادادن به فرامينش، قلب را كه مركز فرماندهى بدن است، در اختيارش گذاشت؛ زيرا به وسيله انديشيدن، قلب، زندگىِ روشن خود را مى يابد، همان طورى كه رهروان در پرتو نور از تاريكيها گذر مى كنند و مى رهند.»",
        "source": "ـ تاريخ الخلفاء، ص191؛ تهذيب، ابن عساكر، ج4، ص217 بيانگر مضمون فوق است."
    },
    {
        "id": 4,
        "hadithText": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام : «ما بَقِىَ فِى الدُّنْيا بَقِيَّةٌ غَيْرَ هَذَا القُرآنِ فَاتَّخـِذُوهُ إماما يَدُلُّكُمْ عـَلى هُداكُمْ، وَإنَّ أَحَقَ النّاسِ بِالقُرآنِ مَنْ عَمِلَ بِهِ وَإنْ لَمْ يَحْفَظْهُ وَأَبْعَدَهُمْ مِنْهُ مَنْ لَمْ يَعْمَلْ بِهِ وَإنْ كانَ يَقْرَأُهُ.»",
        "farsiTranslation": "امام حسن مجتبي عليه السلام فرمود: «تنها چيزى كه در اين دنياى فانى، باقى مى ماند قرآن است، پس قرآن را پيشوا و امام خود قرار دهيد، تا به راه راست و مستقيم هدايت شويد. همانا نزديك ترين مردم به قرآن كسانى هستند كه بدان عمل كند، گرچه به ظاهر (آيات) آن را حفظ نكرده باشند و دورترين افراد از قرآن كسانى هستند كه به دستورات آن عمل نكنند گرچه قارى و خواننده آن باشند.»",
        "source": "كشف الغمه، ابو الفتح اربلى، ج2، ص199؛ بحارالانوار، ج75، ص112، ح6؛ اصول كافى، شيخ كلينى، ج2، ص600، ح5، باب فضل القرآن: روايت فوق را مرحوم كلينى با اختلاف مختصرى از امام صادق ـ ع ـ نقل كرده است."
    },
    {
        "id": 5,
        "hadithText": "قـالَ الامامُ المُجتَبى عليه السلام : «إنَّ هذا القُرآنَ يَجِئُ يَوْمَ القِيمَةِ قائِدا وسائِقا يَقُـودُ قَوْما إلَى الجـَنـَّةِ أَحَلُّوا حَلالَهُ وَحَرَّمُوا حَرامَهُ وآمَنُوا بِمُتَشابِهِهِ ويَسُـوقُ قَوْما إلَى النـّارِ ضَيَّعُوا حُدُودَهُ وأَحْكامَهُ وَاسْتَحَلُّوا حَرامَهُ.»",
        "farsiTranslation": "امام حسن مجتبي عليه السلام فرمود: «قرآن در صحنه قيامت به صورت رهبر و امام ظهور يافته، مردم را به دو دسته تقسيم مى كند: 1 ـ كسانى كه به قرآن عمل نموده، حلال و حرام آن را همانگونه كه هست بجا آورده اند و متشابه آن را با قلب پذيرا شده اند، قرآن اينان را به سوى بهشت جاويدان هدايت مى نمايد. 2 ـ آنان كه حدود و قوانينش را ضايع نمودند و محرّماتش را حلال شمرده و به آن تعدّى كردند، قرآن آنها را به سوى آتش (جهنّم) روانه مى سازد.»",
        "source": "ارشاد القلوب، ديلمى، ص102"
    },
    {
        "id": 6,
        "hadithText": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام : «أَيُّهَا النّاسُ اِعْقِلُوا عَنْ رَبِّكُمْ، إنَّ اللّه َ عَزَّوَجَلَّ اصْطَفى آدَمَ وَنُوحا وآلَ إبراهيمَ وَآلَ عِمْرانَ عَلَى العالَمينَ، ذُرِّيَةً بَعْضُها مِنْ بَعْضٍ وَاللّه ُ سَميعٌ عَليمٌ، فَنَحْنُ الذُرِّيَةُ مِنْ آدَمَ وَالأُسْرَةُ مِنْ نُوحٍ، وَالصَّفْوَةُ مِنْ إبراهيمَ، وَالسُّلالَةُ مِنْ إسماعيلَ وَآلُ مُحَمَّدٍ نحْنُ، فيكُمْ كَالسَماءِ المَرْفُوعَةِ وَالأرْضِ المَدْحُوَّةِ وَالشَّمْسِ الضاحِيَةِ وَكَالشَّجَرَةِ الزَّيْتُونَةِ، لا شَرْقِيَّةٌ وَلا غَربيَّةٌ الَّتى زَيْتُها النَبِيٌّ صلي الله عليه و آله وَعَلِىٌّ فَرْعُها، وَنَحْنُ وَاللّه ِ ثَمَرَةُ تِلْكَ الشَّـجَرَةِ، فَمَنْ تَعـَلَّقَ بِغُصْنٍ مِنْ أَغْصـانِها نَجَى وَمَنْ تَخَلـَّفَ عَنْها فَإلَى النّارِ هَوى.»",
        "farsiTranslation": "امام حسن مجتبي عليه السلام فرمود: «اى مردم علم و معرفت را از پروردگار خود بياموزيد. همانا خداوند بزرگ آدم و نوح و آل ابراهيم و آل عمران را براى جهانيان، به پيامبرى برگزيد، آنان دودمانى بودند كه (پاكى، تقوا و فضيلت را) بعضى از بعض ديگر گرفته بودند. خداوند (به كوششهاى آنان در راه رسالت) شنوا و داناست. مردم! ما ـ اهل بيت ـ از فرزندان آدم و دودمان نوح و فرزندان برگزيده ابراهيم و تبار اسماعيليم، ما آل محمد، در ميان شما همانند آسمان بلند و همچون زمين گسترده و مثل خورشيد پر فروغيم. همانند درخت زيتونيم كه نه به شرق مايل است و نه به غرب. درختى كه ريشه اش رسول خدا صلي الله عليه و آلهاست و شاخه اش على بن ابى طالب عليه السلام. سوگند به خدا ما (اهل بيت) ميوه آن درختيم، پس هر كس به يكى از شاخه هاى آن چنگ زند نجات مى يابد (و سعادتمند است) و هر كس از آن جدا شود جايگاهش آتش است.»",
        "source": "ارشاد القلوب، ديلمى، ص103، مركز نشر كتاب."
    },
    {
        "id": 7,
        "hadithText": "قـالَ الحَسنُ عليه السلام : مَكارِمُ الأَخْلاقِ عَشَرَةٌ: صِدْقُ اللِّسانِ وَ صِدْقُ اليَأْسِ و إِعْطاءُ السائِلِ و حُسنُ الْخُلقِ وَ الْمُكافاةُ بِالصَنائِعِ وَ صِلَةُ الرَحِمِ وَالتَّذَمُّمُ عَلَى الْجارِ وَ مَعْـرِفَةُ الْحَـقِّ لِلصّاحِبِ، وَ قِرَى الضَّيْفِ وَ رَأْسُهُنَّ الْحَياءُ.",
        "farsiTranslation": "امام حسن مجتبي عليه السلام فرمود: مكارم اخلاق ده چيز است: 1. راستگوئى 2. نوميدى راستين از غير خدا 3. بخشش به نيازمندان 4. خوش خلقى 5. پاداش در برابر خدمات ديگران 6. پيوند و رفت و آمد با خويشاوندان 7. حمايت از همسايه 8. توجّه به حقوق دوستان 9. مهمان نوازى 10. و مهمترين اينها شرم و حياء است.",
        "source": "الروائع المختارة، سيد مصطفى موسوى، ص72، خطبه 45؛ به نقل از جلاء العيون، سيد عبد اللّه  شبّر."
    },
    {
        "id": 8,
        "hadithText": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام: «أَمّا بَعْدُ فَإنَّ عَلِيّا بابٌ مَنْ دَخَلَهُ كانَ آمِنا وَمَنْ خَرَجَ مِنْهُ كانَ كافِرا، أَقُولُ قَوْلِي هَذا، وَأَسْتَغْـفِرُ اللّه َ لِي وَلَـكُمْ.»",
        "farsiTranslation": "امام مجتبى عليه السلام در حضور پدر گرامى اش خطبه اى خواند كه در بخشى از آن فرمود: «همانا على بن ابى طالب عليه السلام دربى است كه هركس بر آن وارد شود؛ يعنى او را بشناسد و بر او اقتدا كند، آرامش و امنيت كامل را درمى يابد و هركس به آن درب روى نياورد و مخالفت با او كند كفر و بدبختى و تيره روزى او را فرا خواهد گرفت، سپس فرمود: اين گفته و مطلب اساسى من است، آنگاه براى خود و ديگران طلب رحمت و آمرزش نموده و گفت: استغفر اللّه لى ولكم و آنگاه از منبر فرود آمد.»",
        "source": "ـ در بعضى نسخه ها «صدق البأس» آمده است بأس داراى دو معنى است: 1 ـ شجاعت 2 ـ فقر و تنگدستى."
    },
    {
        "id": 9,
        "hadithText": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام: «وَاللّه ِ لا يُحِبُّنا عَبْدٌ أَبَدا وَلَوْ كانَ أَسيرا فِى الدَّيْلَمِ إلاّ نَفـَعَهُ حُبـُّنا وَإنَّ حُبَّنا لَيُساقِطُ الذُّنُوبَ مِنْ بَنِيآدَمَ كَما يُساقِطُ الريحُ الوَرَقَ مِنَ الشَّجَرِ.»",
        "farsiTranslation": "امام حسن مجتبي عليه السلام فرمود: «سوگند به خداوند كه كسى دوست نمى دارد ما را ـ گر چه در دورترين نقاط؛ همچون ديلم اسير باشد ـ مگر اين كه دوستى ما به حال او مفيد خواهد بود، همانا ولايت و محبت ما ـ اهل بيت ـ گناهان فرزندان آدم را از بين مى برد همان طورى كه باد، برگ درختان را از شاخه و تنه او جدا مى كند و به زمين مى ريزد.»",
        "source": "تاريخ يعقوبى، ج 2، ص 215."
    },
    {
        "id": 10,
        "hadithText": "قـالَ الحَسنُ عليه السلام : النّاسُ فِي دارِ سَهْوٍ وَ غَفْلَةٍ يَعْمَلُونَ وَلا يَعْلَمُونَ فَاِذا صارُوا إلى الآخِرَةِ صارُوا اِلى دارِ يَقينٍ يَعْلَمُونَ وَ لا يَعْمَلُونَ.",
        "farsiTranslation": "امام حسن مجتبي عليه السلام فرمود: مردم] در اين دنيا] در خانه بى خبرى و غفلت بسر مى برند، پس هر كارى را انجام مى دهند، نمى دانند [ثمرش را] و چون به خانه آخرت روند، به وادى يقين در آيند و همه چيز را بدانند و لكن نتوانند عمل سودمندى را در آنجا براى خويش انجام دهند.",
        "source": "الروائع المختارة، ص7؛ تفسير فرات كوفى، ح54، ص79؛ بحارالانوار، ج43، ص351"
    },
    {
        "id": 11,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «إنَّما هذَا الأمْرُ لِي وَالخِلافَةُ لِي وَلِأهْلِ بَيْتِي، وَإنَّها لَُمحَرَّمَةٌ عَلَيْكَ وَعَلى أَهْلِ بَيْتِكَ سِمِعْتُهُ مِنْ رَسُولِ اللّه ِ صلي الله عليه و آله . وَاللّه ِ لَوْ وَجَدْتُ صابِرينَ عارِفينَ بِحَقّى غَيْرَمُنْكِرينَ ما سَلَّمْتُ لَكَ وَلا أَعْطَيْتُكَ ما تُريدُ.»",
        "farsiTranslation": "امام مجتبى عليه السلام در پاسخ به نامه اى كه معاويه براى آن حضرت فرستاده بود، چنين جواب دادند: «همانا اين امر (حكومت) و جانشينى رسول خدا صلي الله عليه و آله از آنِ من و مربوط به اهل بيت من است و بر تو و خاندانت حرام است. اين مطلب را از رسول خدا صلي الله عليه و آلهشنيده ام. سپس فرمود: سوگند به خداوند، چنانچه يارانى آگاه و آشنا به حقم، مى يافتم (كه در راه احياى حق ايستادگى مى نمودند) حكومت را به تو واگذار نمى كردم و آنچه را كه تو مى خواستى، به تو نمى دادم».",
        "source": "بحارالانوار، ج44، ص45."
    },
    {
        "id": 12,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «وَاللّه ِ لَقَدْ عَهِدَ إلَيْنا رَسُولُ اللّه ِ يَمْلِكُهُ إثناعَشَرَ إماما مِنْ وُلْدِ عَلِيٍّ وَفاطِمَةَ، ما مِنّا إلاّ مَسْمُومٌ أَوْ مَقْتُولٌ.»",
        "farsiTranslation": "جناده گويد: در روزهاى واپسين عمر امام مجتبى عليه السلامخدمت آن حضـرت رسيدم، آن حضـرت به من نگاهى كرد و فـرمــود: «سوگند به خداوند كه رسول خدابما وعده نمود: امامت و وصايت بعد از او را دوازده نفر بدست مى گيرند، يازده نفر آنان از فرزندان على وفاطمه عليهماالسلام هستند. سپس حضرت فرمود: ما جانشينان او در فرجام كار، در راه خدا يا مسموم مى گرديم و يا كشته مى شويم.»",
        "source": "بحارالانوار، ج44، ص139؛ جلاءالعيون، شبّر، ج1، ص370."
    },
    {
        "id": 13,
        "hadithText": "قالَ لَهُ رَجُلٌ: «يابنَ رَسُولِ اللّه ِ إنّى مِن شيعَتِكُم» فَقالَ الحَسَن عليه السلام : «يا عَبْدَ اللّه ِ إنْ كُنْتَ لَنا فِى أَوامِرِنا وَزَواجِرِنا مُطيعا فَقَـدْ صَـدَقْـتَ، وَإنْ كُنْـتَ بِخِـلافِ ذلِكَ فَلا تَزِدْ فِي ذُنُوبِكَ بِدَعْواكَ مَرْتَبَةً شَـريفَةً لَسْتَ مِنْ أَهـْلِها، لا تَقُلْ أَنَا مِنْ شِيعَتِـكُمْ ولكِنْ قُلْ أَنَا مِنْ مُوالِيكُمْ وَمُحِبِّيكُمْ وَمُعادِي أَعْدائِكُمْ وَأَنتَ فِى خَيْرٍ وَإلى خَيْرٍ.»",
        "farsiTranslation": "مردى رو به امام حسن عليه السلام كرد و سپس گفت: «اى پسر رسول خدا من شيعه شما هستم.» امام عليه السلام فرمود: «اى بنده خدا، اگر در انجام واجبات و خوددارى از محرمات (گناهان) پيرو ما هستى و تبعيت مى كنى كه راست مى گويى، و چنانچه اينگونه نيستى، با اين ادّعاى دروغ بر گناهان خود افزودى؛ زيرا شيعه و پيرو ما از مقام والا و بلندى برخوردار است و تو اهل آن نيستى، مگو كه من شيعه تو هستم، بلكه بگو من از دوستان و هواداران و نيز از بدخواهان دشمنان شمايم، در اين صورت تو در خير و نيكى بسر مى برى و در مسير خير خواهى قرار دارى.»",
        "source": "مجموعه ورام، ص113، چاپ تهران، مؤسسه حيدرى."
    },
    {
        "id": 14,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «قال عليه السلام : إيّاكَ أَنْ تَمْدَحَنى فَأَنا أَعْلَمُ بِنَفْسى مِنْكَ أَوْ تُـكَذِّبَنى فَإنَّـهُ لا رَأْىَ لِمَـكْذُوبٍ أَوْ تَغْتابَ عِنْدِى أَحَدا، فَقالَ لَهُ الرَجُلُ: إئذِنْ لِي فِى الإنْصِرافِ. فَقالَ عليه السلام : نَعَمْ إذا شِئْتَ.»",
        "farsiTranslation": "مردى از امام حسن عليه السلام خواست كه دوست و همنشين وى باشد، امام عليه السلام سه شرط را برايش مطرح نمود: «فـرمــود: 1 ـ اوّل آن كه از من ستايش و تعريف نكنى؛ زيرا من نسبت به خودم از تو آگاه ترم. 2 ـ مرا دروغگو ندانى؛ زيرا دروغگو رأى و عقيده درستى ندارد. 3 ـ مبادا در برابر من از كسى غيبت كنى. چون آن مرد شرايط دوستى با آن حضرت را دشوار ديد گفت:",
        "source": "تحف العقول عن آل الرسول، ص236، باب حكمه عليه  السلام و مواعظه."
    },
    {
        "id": 15,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : فقال عليه السلام: هِيَ أَنْ تَرْعى حُقُوقَ اللّه ِ، حُقُوقَ الأحْياءِ، وَحُقُوقَ الأمواتِ. فَأمّا حُقُوقُ اللّه ِ فَأداءُ ما طُلِبَ وَاجْتِنابُ عَمّا نُهِىَ. وَأمّا حُقُوقُ الأحْياءِ: فَهِىَ أَنْ تَقُومَ بِواجِبِكَ نَحْوَ إخْوانِكَ، وَلا تَتَأخَّرَ عَنْ خِدْمَةِ أُمَّتِكَ وَأَنْ تُخَلِّصَ لِوَلِىِّ الأمْرِ ما أَخْلَصَ لِأُمَّتِهِ وأنْ تَرْفَعَ عَقِيرَتَكَ فِى وَجْهِهِ إذا ما حادَ عَنِ الطَّريقِ السَويّ. وأمّا حُقُوقُ الأمواتِ: فَهِىَ أنْ تُذْكَرَ خَيْراتِهِمْ وَتَتَغاضى عَنْ مَساوِئِهِمْ فَإنَّ لَهُمْ رَبّا يُحاسِبُهُمْ.",
        "farsiTranslation": "مردى از امام مجتبى عليه السلام پرسيد: سياست چيست؟فـرمـود: «سياست، رعايت حقوق خدا، و حقوق زندگان از مردم و حقوق اموات آنان است. اما حق خداوند: انجام دادن فرايض (واجبات) و دورى كردن از آنچه ما را نهى كرده است (محرّمات). اما حقوق زندگان: اين كه وظيفه خود را نسبت به مردم انجام دهى و هرگز از خدمت",
        "source": "الروائع المختارة، سيد مصطفى موسوى، ص118؛ مجموعه ورام، ص301."
    },
    {
        "id": 16,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «لَوْ جَعـَلْتُ الدُنْيا كُلَّها لُقْمـَةً واحِدَةً لَقَمْتُها مَنْ يَعْبُدُ اللّه َ خالِصا لَرَأَيْتُ أَنّى مُقـَصِّرٌ فِى حَقِّهِ، وَلَوْ مَنَعْتُ الكافِرَ مِنْها حَتّى يَمُوتَ جُوعا وَعَطَشا ثُمَّ أَذَقْتُهُ شَرْبَةً مِنَ الماءِ لَرَأَيْتُ أَنّى قَدْ أَسْرَفْتُ.»",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «اگر همه دنيا را تبديل به يك لقمه غذا كنم و به انسانى كه خدا را از روى خلوص عبادت مى كند بخورانم، درباره او كوتاهى كرده و خودم را مقصّر مى دانم و چنانچه فرد كافرى را گرسنگى دهم تا به آن اندازه كه جانش از شدّت گرسنگى و تشنگى به لب برسد، آنگاه مقدارى كمى آب به او بدهم، خود را نسبت به او اسراف كار مى پندارم.»",
        "source": "مجموعه ورام، ص350."
    },
    {
        "id": 17,
        "hadithText": "قالَ عليه السلام لِبَعضِ وُلدِهِ: يا بُنَيَّ لا تُؤاخِ أَحَدا حَتّى تَعْرِفَ مَوارِدَهُ وَمَصادِرَهُ فَإذا اسْتَنْبَطْتَ الخُبْرَةَ وَرَضِيتَ العِشْرَةَ فَآخِهِ عَلى إقالَةِ العَثْرَةِ وَالمُواساةِ فِى العُسْرَةِ.»",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «پسرم با هيچ كس پيمان دوستى مبند مگر اين كه بدانى از كجا مى آيد و به كجا مى رود؛ يعنى خصوصيات اخلاقى و خانوادگى اش را بدست آور، و چون دقيق بررسى كردى و او را انسانى شايسته يافتى، بر پايه گذشت و اغماض و برادرى در سختيها و لغزشها با او رفتار كن و دوستى ات را استمرار بخش.»",
        "source": "تحف العقول عن آل الرسول، ص233، باب حكمه عليه  السلامومواعظه."
    },
    {
        "id": 18,
        "hadithText": "قـالَ عليه السلام : «أَعْرَفُ الناسِ بِحُقُوقِ إخوانِهِ وَأَشَدُّهُمْ قَضاءا لَها أَعْظَمُهُمْ عِنْدَاللّه ِ شَأْنا وَمَنْ تَواضَعَ فِى الدُّنْيا لاِءخْوانِهِ فَهُوَ عِنْدَاللّه ِ مِنَ الصِّدِيقينَ وَ مِنْ شيعَةِ عَلِيِّ بْنِ أَبىطالِبٍ عليه السلام »",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «والاترين مقام در نزد خداوند از آن كسى است كه آشنا به حقوق مردم باشد وسعى در اداى آن نمايند، وكسى كه در برابر برادران دينى اش تواضع داشته باشد، خداوند او را از راستگويان وشيعيان على بن ابيطالب عليه السلاممحسوب خواهد كرد.»",
        "source": "حياة الامام الحسن بن علي عليهماالسلام، ج1، ص319؛ مجموعه ورام، ص312، چاپ تهران، مؤسسه حيدرى."
    },
    {
        "id": 19,
        "hadithText": "قـالَ المُجتَبى عليه السلام : اَلْمَعْرُوفُ مالَمْ يَتَقَدَّمَّهُ مَطَلٌ وَلا يَتْبَعُهُ مَنٌّ وَ الإعـْطاءُ قَبْلَ السُؤالِ مِنْ أكْبَرِ السُؤدَدْ.",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: كار نيك آن است كه قبل از انجامش هيچگونه سستى و مسامحه اى انجام نگيرد و بعد از پايان كار هيچ منّتى همراه نداشته باشد] بعد فرمود: [بخشندگى قبل از سؤال كردن نشانه بزرگوارى است.",
        "source": "بحار الانوار، ج 75، ص 112، ب 19، ح 7."
    },
    {
        "id": 20,
        "hadithText": "قـالَ الحَسنُ عليه السلام : إِنَّ اللّه َ تَعالَى يُباهي مَلائِكَتَهُ بِعِبادِةِ يَوْمِ عَرَفَةِ فَيَقُولُ: عِباِدي جاؤُنِي شُعْثا يَتَعَرَّضُونَ لِرَحْمَتِي فَأُشْهِدُكُمْ أَنِّي قَدْ غَفَرَتُ لُِمحْسِنِهِمْ وَ شَفَّعْتُ مُحْسِنَهُمْ فِيمُسِيئِهِمْ وَإِذا كانَ يَوْمَ الْقِيامَةِ فَمِثْلُ ذلِكَ.",
        "farsiTranslation": "امام حسن عليه السلام فرمود: همانا خداوند مباهات و افتخار به بندگانِ خود در سرزمين عرفات مى كند و به فرشتگان خود مى گويد: بندگانِ من بر روى خاكها نشسته اند و طلب رحمت مى كنند گواه باشيد كه من نيكوكاران آنها را بخشيدم و آنان را شافع و واسطه در بخشش گناهكاران آنها قرار دادم و به هنگام قيامت نيز آنان شفاعت مى كنند.",
        "source": "تاريخ ابن عساكر، ج 12، ص 529."
    },
    {
        "id": 21,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «إتَّقُوااللّه َ عِبادَاللّه ِ وَجِدُّوا فِى الطَّلَبِ وَتِجاهَ الهَرَبِ وَ بادِرُوا العَمَلَ قَبْلَ مُقَطِّعاتِ النَّقِماتِ وَهادِمِ اللَّذّاتِ، فَإنَّ الدُنْيا لا يَدُومُ نَعيمُها وَلا تُؤْمَنُ فَجِيعُها وَلا تُتَوَقّى مَساوِيها، غُرُورٌ حائِلٌ و سِنادٌ مائِلٌ.»",
        "farsiTranslation": "بخشى از سخنان امام عليه السلام درباره پرهيزكارى: «اى بندگان خدا، از نافرمانى در برابرش بپرهيزيد. و براى تحقّق خواسته هاى خويش كوشش نماييد و از كارهاى ناروا بگريزيد قبل از اينكه سختيها به شما رو آورد و به آغوش مرگ بيفتيد به كارهاى نيك مبادرت ورزيد. همانا نعمتهاى دنيا زودگذر و ناپايدار است و كسى از خطرها در امان نيست و مصون از بدبختيها نخواهد بود، دنيا فريب گر مانعِ خوشبختى است و تكيه گاهى سست و بى اساس است.»",
        "source": "تحف العقول عن آل الرسول، ص236"
    },
    {
        "id": 22,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : قال عليه السلام : «إنَّ اللّه َ جَميلٌ يُحِبُّ الجَمالَ فَأَتَجَمَّلُ لِرَبّى وَقَرَأَ الآية: يا بَنى آدَمَ خُذُوا زينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ.»",
        "farsiTranslation": "امام حسن مجتبى عليه السلام هرگاه مى خواست نماز بپا دارد، بهترين لباسهاى خويش را مى پوشيد، بعضى از آن حضرت سبب آن را پرسيدند. «همانا خداوند زيبا است (منبع و مجمع همه زيباييها است) و زيبايى را دوست دارد و چنانچه من در وقت اقامه نماز لباس زيبا به تن مى كنم فقط به خاطر پروردگار و خالقم مى باشد. در آن هنگام آيه شريف ذيل را خواند: اى انسانها به هنگام عبادت خداوند، لباسهاى زيبا و زينتى خود (بهترين لباسهايتان) را بپوشيد.",
        "source": "ـ اعراف : 31"
    },
    {
        "id": 23,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «رَبِّ اهْدِنى فيمَنْ هَدَيْتَ وَعافِني فيمَنْ عافَيْتَ وَتَوَلَّنى فيمَنْ تَوَلَّـيْتَ وَبـارِكْ لى فيما أَعْـطَيْتَ وَقِني شَرَّ ما قَضَيْتَ إِنَّكَ تَقْضي وَلا يُقْضى عَلَيْكَ إِنَّهُ لا يـُذِلُّ مَنْ والَيْتَ تَبارَكَ رَبَّنا وَتَعـالَيْتَ.»",
        "farsiTranslation": "ابى الجوزاء مى گويد: خدمت امام مجتبى عليه السلام بودم كه در دعا، دست چنين مى فرمود: «پروردگارا؛ مرا به راه كسانى هدايت كن كه خود، آنها را هدايت فرمودى، و سلامتى را آن گونه عنايت كن كه به آنها عنايت كردى و دوست بدار مرا همانطورى كه آنها را دوست داشتى و بركت ده در آنچه بر من ارزانى داشتى و نگهدار مرا از شرّ و بدى آنچه حكم كردى ـ ] در سايه اعمال زشت، بعضى از شرور به صورت طبيعى سراغ انسـان مى آيد كه عكس العمل افعال و كردار شخص است] ـ همانا تو حاكم بر همه اشيائى و هيچ چيز بر تو غالب نخواهد بود، پروردگارا خوار و ذليل نمى شود كسى را كه تو دوست بدارى، پاك و منزه و بلند مرتبه است پروردگار ما.»",
        "source": "تفسير صافى، ملا محسن فيض كاشانى، ج 2، ص 189، ذيل آيه شريفه: 31."
    },
    {
        "id": 24,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «اِلهى ضَيْفُكَ بِبابِكَ يا مُحْسِنُ قَدْ أَتاكَ المُسِى ء، فَتَجاوَزْ عَنْ قَبيحِ ما عِنْدي بَجَميلِ ما عِنْدَكَ ياكَريمُ.»",
        "farsiTranslation": "امام مجتبى عليه السلام به هنگام ورود به مسجد، سر را به طرف آسمان بلند مى كرد و مى فرمود: «پروردگارا مهمان تو، جلو در خانه ات ايستاده است. اى نيكوكار، بنده تباه كار و بدرفتار به درگاهت شتافته، از زشتيهايى كه مرتكب شده به خاطر زيباييهايى كه در نزد تواست، درگذر وببخش، اى بخشنده كريم.»",
        "source": "ـ الامام المجتبى ابومحمد الحسن بن على ـ عليهماالسلام ـ ، حسن المصطفوى، ص250؛ به نقل از تهذيب ابن عساكر، ج4، ص199."
    },
    {
        "id": 25,
        "hadithText": "قـالَ المُجتَبى عليه السلام : «مَنْ أَدامَ الاِخْتِلافَ إلَى المَسْجِدِ أَصابَ إحدى ثَمانِ: آيَةً مُحْكَمةً، وَأَخا مُسْتَفادا وَعِلْما مُسْتَطْرِفا، وَرَحْمَةً مُنْتَظِرَةً وَكَلِمَةً تَدُلُّ عَلَى الهُدى، أَوْ تَرُدُّهُ عَنْ رَدى وَتَركَ الذُّنُوبِ حُبّا أَوْ خَشْيَةً.»",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «كسى كه به مسجد رفت و آمد (تردّد) داشته باشد، بر يكى ـ يا بيشتر ـ از نعمتهاى هشتگانه دسترسى پيدا خواهد نمود: 1 ـ استدلالهاى استوار و محكم در امور دينى خود (اعتقادى، فقهى، سياسى و...)؛ 2 ـ دستيابى به دوستان سودمندى كه تردّد با آنها مايه بهره ورى است؛ 3 ـ معلومات و دانش تازه و شگفت انگيز؛ 4 ـ رحمت و نعمتى كه چشم به راه اوست؛ 5 ـ دستيابى به سخنان هدايت كننده اى كه شخص را به راه راست رهبرى مى كند؛ 6 ـ دستيابى به مطالبى كه انسان را از پستيها و ضد ارزشها دور مى دارد؛ 7 ـ دورى از گناه و محرمات يا بدان جهت كه ترك گناه را دوست مى دارد؛ 8 ـ دورى از گناه و محرمات يا بدان جهت كه مى ترسد گرفتار عقوبت الهى شود يا آبرو و حيثيت خود را با انجام گناه از بين ببرد.»",
        "source": "بحارالانوار، ج43، ص339؛ جلاءالعيون، ج1، ص321."
    },
    {
        "id": 26,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «إنّما أَبْكِي لِخَصْلَتَيْنِ: لِهَوْلِ المُطْلَعِ، و فَراقِ الأحِبَّةِ.»",
        "farsiTranslation": "گاهى امام عليه السلام را محزون و اندوهگين مى ديدند، بطورى كه اشكهاى چشم امام عليه السلام بر روى صورتش جارى بود، از آن حضرت مى پرسيدند: چرا شما محزونيد و گريه مى كنيد؟! و حال آن كه شما وارث پيامبر و وصى او هستيد، فرمود: «گريه من براى دو چيز است: 1 ـ وحشت از ورود به صحنه قيامت 2 ـ جدايى از دوستان و عزيزانى كه انسان بدانها وابسته و علاقه مند است.»",
        "source": "ـ الروائع المختارة، ص111؛ به نقل از: عيون الأخبار، ابن قتيبه، ج3، ص3؛ در بعضى نسخه ها «أو تردعه عن ردى» مى باشد."
    },
    {
        "id": 27,
        "hadithText": "مـَـرَّ عليه السلام فِى يَوْمِ فِطْرٍ بِقـَوْمٍ يَلْعَبُونَ وَيَضْحَكُونَ، فَوَقَفَ عَلى رُؤُوسِهِمْ فَقالَ: «إِنَّ اللّه َ جَعَلَ شَهْرَ رَمَضانَ مِضْمارا لِخَلْقِهِ فَيَسْتَبِقُونَ فيهِ بِطاعَتِهِ إلى مَرْضاتِهِ، فَسَبَقَ قَوْمٌ فَفازُوا وَقَصَّرَ آخَرُونَ فَخابُوا، فَالْعَجَبَ كُلَّ العَجَبِ مِنْ ضاحِكٍ لاعِبٍ فِي اليَوْمِ الَّذي يُثابُ فيهِ الُمحْسِنُونَ وَيَخْسَرُ فيهِ المُبْطِلُونَ، وَأيْمُ اللّه ِ لَوْ كُشِفَ الغِطاءُ لَعَلِمُوا أَنَّ الُمحْسِنَ مَشْغُولٌ بِإحْسانِهِ وَالمُسى ءَ مَشْغُولٌ بِإساءَتِهِ،» ثـُمَّ مـَضى.",
        "farsiTranslation": "«روز عيد فطرى بود، امام مجتبى عليه السلام به جمعى كه مشغول به بازى و خنده بودند برخورد، بالاى سر آنان ايستاد و فرمود: خداوند ماه رمضان را ميدان مسابقه و بهره بردارى براى مخلوق خويش قرار داده كه با اطاعت و بندگى بر يكديگر پيشى و سبقت گيرند و خشنودى خداى را به دست آورند، گروهى سبقت جستند و مسابقه را بردند و گروهى ديگر عقب ماندند و متضرر شدند. شگفت و تعجب از آنانى است كه در روز پاداش گرفتن نيكوكاران و زيان ديدن بى هدفان، به خنده و لهو و لعب پرداخته اند. به خدا قسم اگر حجابها بركنار شود، خواهيد ديد نيك رفتار به نيكى خويش مشغول است و بدكردار به رفتار بدش گرفتار؛ يعنى قيامت را به چشم خويش مى بيند و نتايج رمضان را مشاهده مى كند. سپس آنها را به حال خويش وا گذاشت و رفت.»",
        "source": "بحارالانوار، ج44، ص150؛ الوافى، فيض كاشانى، ج2، ص174."
    },
    {
        "id": 28,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «اِفْعَلْ خَمْسَةَ أَشْياءٍ وَاذْنِبْ ما شِئْتَ، لا تَأْكُلْ رِزْقَ اللّه ِ وَاذْنِبْ ما شِئْتَ، وَاطْلُبْ مَوْضِعا لا يَراكَ اللّه ُ وَاذْنِبْ ما شِئْتَ، وَاْخْرُجْ مِنْ وِلايَةِ اللّه ِ وَاذْنِبْ ما شِئْتَ، وَإذا جاءَ مَلَكُ المَوْتِ لِيَقْبِضَ رُوحَكَ فَادْفَعْهُ عَنْ نَفْسِكَ وَاذْنِبْ ما شِئْتَ، وَإذا أَدْخَلَكَ مالِكُ النّارِ فَلا تَدْخُلْ فِى النّارِ وَاذْنِبْ ما شِئْتَ.»",
        "farsiTranslation": "مردى خدمت امام مجتبى عليه السلام رسيد، عرض كرد: من بنده اى گنهكارم و برانجام معصيت عادت نموده ام نمى توانم گناه نكنم. اى فرزند پيامبر خدا، مرا پند و اندرز ده و موعظه كن. حضرت فرمود: «چنانچه نمى توانى ترك گناه كنى، پنج كار را انجام بده و هر چه مى خواهى گناه كن: 1 ـ روزى خداى را نخور. 2 ـ گناه را در جايى انجام ده كه خداوند تو را نبيند. 3 ـ از سرزمين خدا خارج شو، (و برو به جايى كه در زير سلطه و قدرت خداوند نباشد!). 4 ـ آنگاه كه فرشته مرگ (عزرائيل) خواست جانت را بگيرد او را از خود دور كن. 5 ـ هنگامى كه مالك دوزخ خواست تو را داخل آتش كند، پس با قدرت ايستادگى كن و داخل نشو. اين پنج عمل را انجام بده، بعد هر چه خواستى گناه كن.»",
        "source": "تحف العقول عن آل الرسول، ص236."
    },
    {
        "id": 29,
        "hadithText": "قـالَ المُجتَبى عليه السلام : هَلاكُ النّاسِ فى ثَلاثٍ: اَلْكِبْرُ وَالحِرْصُ وَالْحَسَدُ، فَالكِبْرُ هَلاكُ الدّينِ وَ بِهِ لُعِنَ إِبْليسُ وَ الحِرْصُ عَدُوُّ النَفْسِ وَ بِهِ أُخْرِجَ آدَمُ مِنَ الجَنَّةِ وَ الحَسَدُ رائِدُ السُوءِ وَ مِنْهُ قَتَلَ قابيلُ هابيلَ.»",
        "farsiTranslation": "در مورد آثار شوم بعضى از رذائل اخلاقى، امام مجتبى عليه السلامفرمودند: «سه چيز مردم را به هلاكت مى رساند: تكبّر، حرص و آز، حسد. پس خودبينى و تكبر، دين انسان را از بين مى برد، همانطورى كه شيطان تكبر كرد و دينش نابود شد و منفور گرديد. حرص و آز دشمن شخصيت هر فرد است همانطور كه آدم ابوالبشر (بواسطه حرصى كه در وى به وجود آمد) از بهشت رانده شد. حسد (آرزوى زوال نعمت از ديگران) راهبر بدبختيها و تيره روزيها است، بواسطه حسد قابيل هابيل را كشت.»",
        "source": "اثنى عشرية، محمد بن قاسم حسينى، ص12."
    },
    {
        "id": 30,
        "hadithText": "قـالَ الامامُ الحَسنُ عليه السلام : «البُخْلُ جامِعٌ لِلْمَساوى وَالعُيُوبِ وَ قاطِعٌ لِلْمَوَدّاتِ مِنَ القُلُوبِ.»...فَقالَ عليه السلام : «هُوَ أَنْ يَرَى الرَجُلُ ما أَنْفَقَهُ تَلَفا وَأَمْسَكَهُ شَرَفا.»",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «بخل سرآمد همه بديها و زشتيها است، كه محبت و دوستى را از دلها مى زدايد.» مردى پرسيد بخل چيست؟ « در جواب آن مرد فرمود: بخل آن است كه انسان هرآنچه را",
        "source": "الروائع المختارة، سيد مصطفى موسوى، ص116"
    },
    {
        "id": 31,
        "hadithText": "قـالَ الامامُ الحَسنُ عليه السلام : «فِى المائِدَةِ اثْنَتَى عَشَرَ خِصْلَةً يَجِبُ عَلى كُلِ مُسْلِمٍ أَنْ يَعْرِفَها، أَرْبَعٌ فيها فَرْضٌ، وَأَرْبَعٌ سُنَّةٌ، وَأَرْبَعٌ تَأْديبٌ: الفَرْضُ: المَعْرِفَةُ، الرِّضا، التَّسْمِيَةُ، الشُّكْرُ. اَلسُّنَّةُ: الوُضُوءُ قَبْلَ الطَعامِ، الجُلُوسُ عَلى_'feالجانِبِ الأيْسَرِ، الاكْلُ بِثَلاثَةِ أَصابِعَ، وَلَعْقِ الأصابِعِ. التَأْدِيبُ: الاكْلُ مِمّا يَليكَ، تَصْغِيرُ اللُّقْمَةِ، تَجْويدُ المَضْغِ، قِلَّةُ النَظَرِ فى وُجُوهِ الناسِ.»",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «سزاوار است مسلمان هنگام غذاخوردن دوازده چيز را رعايت نمايد. كه چهارتاى آن واجب (اخلاقى) و چهار امر ديگر آن سنت و سيره اسلامى است و چهارتاى باقى مانده، از آداب محسوب مى گردد. اما چهار امر لازم: 1 ـ شناسايى غذا 2 ـ خشنود بودن بدانچه روزى ات گرديده 3 ـ نام خدا را بر زبان جارى كردن (بسم اللّه گفتن) 4 ـ شكر گزارى در برابر نعمتى كه به تو داده شده. اما چهار موضوعى كه مراعات آن ثواب وسنّت است: 1 ـ وضو گرفتن پيش از شروع به غذا 2 ـ نشستن بر جانب چپ بدن 3 ـ غذا را با سه انگشت بردارد و بخورد. 4 ـ انگشتان خود را بليسد. و چهار امر باقى مانده كه از ادب اسلامى به شمار مى رود: 1 ـ لقمه را از جلو خويش بگيرد 2 ـ لقمه هاى غذا را كوچك بردارد 3 ـ غذا را خوب بجود 4 ـ به صورت ديگران نگاه نكند.»",
        "source": "من لا يحضره الفقيه، ج3، ص227، ح38."
    },
    {
        "id": 32,
        "hadithText": "قـالَ الحَسنُ عليه السلام : «غَسْلُ اليَـدَيْنِ قَبْـلَ الطَعامِ يُنْفى الفَقْرَ وَبَعْدَهُ يُنْفى الهَمَّ.»",
        "farsiTranslation": "ـ اثنى عشرية، ص55، و نيز حديث فوق از امام صادق ـ ع ـ نقل شده. ركـ : فروع كافى، ج6، ص290. «شستشوى دو دست قبل از غذا، فقر و بيچارگى را از بين مى برد و بعد از غذا، غم و غصه را از بين مى برد.»",
        "source": "بحارالانوار، ج44، ص110، ح1."
    },
    {
        "id": 33,
        "hadithText": "قـالَ لَهُ رَجُـلٌ: يابنَ رَسُولِ اللّه صلي الله عليه و آله ما لَنا نَـكرَهُ المَوتَ وَ لا نُحِبُّه؟ فَقالَ عليه السلام : «إنَّكُمْ أَخْرَبْتُمْ آخِرَتَكُمْ وَعَمَّرْتُمْ دُنْياكُمْ، فَأَنْتُمْ تَكْرِهُونَ النُّقْلَةَ مِنَ الْعُمْرانِ إلى الخَرابِ.»",
        "farsiTranslation": "مردى از امام مجتبى عليه السلام پرسيد: چرا سفر مرگ براى ما ناخوش آيند است و از او استقبال نمى كنيم؟! حضرت فرمود: « شما خانه آخرت را خراب كرده ايد و خانه دنيا را آباد، طبيعى است كه انتقال از اقامتگاه آباد به جايگاه خراب براى شما ناخوشايند است .»",
        "source": "نورالابصار، شبلنجى، ص123؛ كنز المدفون، جلال الدين سيوطى، ص434؛ به نقل از بلاغة الامام الحسن عليه  السلام، ص135."
    },
    {
        "id": 34,
        "hadithText": "قيلَ لَهُ: لأىِّ شَى ءٍ لا نَراكَ تَرُدُّ سائِلاً وَإنْ كُنْتَ عَلى ناقَةٍ؟ فَقـال عليه السلام : «إنّى لِلّهِ سـائِلٌ، وَفيهِ راغِبٌ، وَأَنـا أَسْتَحْـيى أنْ أَكُونَ سائِلاً وَأَرُدَّ سائِلاً، وَإِنَ اللّه َ عَوَّدَنى عادَةً أَنْ يـُفيضَ نِعَمَهُ عَلَيَّ وَعـَوَّدْتُهُ أَنْ أَفيضَ نِعَمَهُ عَلَى النّاسِ فَأَخْشى إنْ قَطَعْتُ العادَةَ أَنْ يَمْنَعَنى العادَةَ.»",
        "farsiTranslation": "گروهى در محضر امام مجتبى عليه السلام بودند، از حضرت سؤال كردند: «چگونه است كه شما هرگز سائل و نيازمندى را نااميد برنمى گردانيد، گرچه سوار بر اشتر، در حالت رفتن باشيد؟ «فرمود: من هم به درگاه خداوند محتاج و سائلم و مى خواهم كه خداوند مرا محروم نگرداند و شرم دارم كه با چنين اميدوارى، سائلان را نااميد كنم، خدايى كه نعمتهايش را بر من ارزانى داشته، مى خواهد كه من هم به مردم كمك كنم و مى ترسم كه اگر بخشش خود را از مردم دريغ دارم، خداوند هم به من عنايتش را دريغ دارد و منع نمايد.",
        "source": "ـ نساء : 85"
    },
    {
        "id": 35,
        "hadithText": "قالَ أنَسُ بنُ مالِك: حَيَّت جارِيَةٌ لِلحَسَن عليه السلام بِطاقَةِ رَيحانٍ، فَقالَ عليه السلام لَها: «أَنْتِ حُرَّةٌ لِوَجْهِ اللّه ِ!» فَقيلَ لَهُ فى ذلِكَ: فقال عليه السلام: «هكَذا أَدَّبَنا اللّه ُ ـ تعالى ـ قالَ: (إِذا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْها) وَكانَ أَحْسَنُ مِنْها اِعْتـاقـُها.",
        "farsiTranslation": "انس بن مالك مى گويد: يكى از كنيزان امام مجتبى عليه السلامدسته گلى را بـه آن حضـرت هـديه كرد. حضـرت در پاسـخ بـه او فرمود: تو را در راه خدا آزاد نمودم. پس از اين پاسخ زيبا، بعضى گفتند: در برابر يك دسته گل آزادى او، يعنى چه؟! حضرت فرمود: خداوند اينگونه ما را تربيت نموده است؛ زيرا فرموده: آنگاه كه جهت احترام به شما، هديه اى دادند و يا تهنيتى فرستادند، شما با وضع بهترى پاسخـگوى تحيّت آنان بـاشيد. و سپـس فـرمود: برتر از هديه او، آزادى و رهاييش بود.",
        "source": "بحارالانوار، ج43، ص343، ح15، و بلاغة الامام الحسن عليه  السلام، ص 14 تحقيق حائرى"
    },
    {
        "id": 36,
        "hadithText": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام : «عَـجِبْتُ لِمَنْ يَتَفَكَّـرُ فى مَـأْكُولِهِ كَيْـفَ لا يَتَفَـكَّـرُ فى مَعْـقُـولِهِ، فَيُجَنِّبُ بَطْنَهُ ما يُؤْذيهِ، وَيُودِعُ صَدْرَهُ ما يُرْدِيهِ.»",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «در شگفتم از كسى كه درباره خوراكيهاى خود انديشه و تأمل مى كند و ليكن درباره نيازمنديهاى فكرى و عقلى اش تأمل نمى كند، پرهيز مى كند از آنچه معده اش را اذيت مى نمايد و سينه و قلب خود را از پست ترين چيزها پر مى كند.»",
        "source": "ـ بحارالانوار، ج1، ص218"
    },
    {
        "id": 37,
        "hadithText": "قالَ الامامُ المُجتَبى عليه السلام : «أَخْرَبْتَ دارَكَ وَعَمَّرْتَ دارَ غَيْرِكَ أَحَبَّكَ مَنْ فِى الأرْضِ وَمَقَّتَكَ مَنْ فِى السَّماءِ.»",
        "farsiTranslation": "مردى خدمت امام مجتبى عليه السلام رسيد و گفت: آقا! خانه اى تازه ساخته ام دوست دارم در آن منزل جهت تيمن و تبرك داخل شويد و دعا كنيد، امام عليه السلام به منزل آن شخص داخل شد و نگاهى به اطراف كرد و فرمود: «ويران كردى خانه خويش را و آبادى كردى خانه ديگران را، زمينيها دوستدار تو شدند و عرشيان دشمن تو.»",
        "source": "الارشاد لمن طلب الرشاد، شيخ حسن نائينى، ص95."
    },
    {
        "id": 38,
        "hadithText": "قـالَ المُجتَبى عليه السلام : «حُسْنُ السُؤالِ نِصْفُ الْعِلْمِ وَمُداراةُ الناسِ نِصْفُ العَقْلِ وَالْقَصْدُ فِى المَعيشَةِ نِصْفُ المَؤُونَةِ.»",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «پرسش صحيح و نيكو، نيمى از دانش است. سازش و مدارا نمودن با مردم نيمى از تدبير و انديشه انسانى است. ميانه روى و مراعات اقتصاد در زندگى، نيمى از مخارج انسان را مى كاهد.»",
        "source": "شرح نهج البلاغه، ابن ابى الحديد، ج4، ص333 چهار جلدى."
    },
    {
        "id": 39,
        "hadithText": "قـالَ المُجتَبى عليه السلام : «اَئِمَةُ بَعْدَ رَسُولِ اللّه ِ صلي الله عليه و آله اِثْنا عَشَرَ تِسْعَةٌ مِنْ صُلْبِ أَخيالحُسَين، وَمِنهُم مَهْدِيُّ هذِهِ الاُمَّةِ.»",
        "farsiTranslation": "اصبغ بن نباته مى گويد امام مجتبى عليه السلام فرمود: «امامان و پيشوايان بعد از پيامبر خدا صلي الله عليه و آلهدوازده نفر هستند كه نُه نفر آنها از فرزندان برادرم حسين مى باشند و از جمله آنها: مهدىِ اين امّت است.»",
        "source": "معجم احاديث الامام المهدى، ج3، ص171 به نقل از اثبات الهداة، ج1، ص599-598، ب9، ف27، ح569؛ بحارالانوار، ج36، ص383، ب43، ح1."
    },
    {
        "id": 40,
        "hadithText": "قالَ الحَسَنُ بنُ عَلِى عليهماالسلام: «ذلِكَ التاسِعُ مِنْ وُلْدِ أَخىالحُسَيْنِ ابْنُ سَيِّدَةِ الإماءِ، يُطيلُ اللّه ُ عُمْرَهُ فى غَيْبَتِهِ، ثُمَّ يُظْهِرُهُ بِقُدْرَتِهِ فى صُورَةِ شابٍّ دُونَ أَرْبَعينَ سَنَةً، وَذلِكَ لِيَعْلَمَ أَنَّ اللّه َ عَلى كُلِّ شَىْ ءٍ قَديرٍ.»",
        "farsiTranslation": "امام مجتبى عليه السلام فرمود: «آن نهمين نفر، از فرزندان برادرم حسين فرزند اشرف كنيزان ـ نرجس ـ است، در دوران غيبتش خداوند طولانى مى كند عمرش را، سپس او را به قدرت خويش به صورت جوانى كه كمتر از چهل سال دارد، آشكار خواهد ساخت. تا بدينوسيله خداوند ثابت كند كه بر ايجاد همه اشياء قادر و توانا است.»",
        "source": "اِكمال الدين، ج1، ص315، ب29، ح2؛ اعلام الورى، الطبرسى، ص401، ب2، ف2؛ بحارالانوار، ج14، ص394، ب24، ح12؛ احتجاج طبرسى، ج2، ص10، مكتبة المصطفوى بقم."
    },
    {
        "id": 41,
        "hadithText": "عَن الحسن البصرى: ما كانَ فى هذِهِ الأُمَّةِ اَعْبَدُ مِنْ فاطِمَةَ عليهاالسلام كانَتْ تَقُـومُ حَتّى تَتَـوَرَّمَ قَدَمـاها.",
        "farsiTranslation": "حسن بصرى مى گويد: در ميان امت اسلام، كسى خداپرست تر از فاطمه عليهاالسلامنبود. آن قدر به نماز مى ايستاد كه قدم هايش ورم مى كرد. اين شيوه در باره حضرت رسول صلي الله عليه و آله هم نقل شده است. كسى كه محبّت الهى را در دل داشته باشد، از عبادت و نماز سير نمى شود، بلكه لذّت مى برد و هر چه بيشتر طول بكشد، لذّت روحى عبادت كننده خدادوست افزون تر مى گردد. از اين رو جذبه هاى معنوى عبادت سبب مى شد كه آن پاكان عزيز، رنج جسمى را حسّ نكنند.",
        "source": "مناقب، ج 3: 341."
    },
    {
        "id": 42,
        "hadithText": "كانَ الحَسَنُ بنُ عَلِىٍّ عليه السلام كَثيرا ما يَتَمَثَّلُ: يا أَهْلَ لَذّاتِ دُنْيا لابَقاءَ لَها اِنَّ اغْتِرارا بِظِلٍّ زائلٍ حُمُقٌ",
        "farsiTranslation": "امام حسن عليه السلام زياد به اين شعر تمثّل مى فرمود: اى آنانكه دنبال لذات ناپايدار دنيا هستيد، فريب خوردن و مغرور شدن به سايه ناپايدار، حماقت و بى خردى است. در نگاه اهل معرفت، دنيا واقعا چنين است و دل بستن به دنيا، مثل فريب خوردن از سايه اى گذرا و ناپايدار است.",
        "source": "بحارالانوار، ج 73 ص 123 ح 111"
    },
    {
        "id": 43,
        "hadithText": "عَنِ الحَسَـنِ بنِ عَلِىٍّ عليه السلام قـالَ: عَلَّمَنى جَدّى رَسُولُ اللّه ِ صلي الله عليه و آله كَلِماتٍ أَقُولُهُنَّ فى الْوَتْرِ: «اَللّهُمَّ اهْدِنى فيمَنْ هَدَيْتَ، و عـافِنى فيـمَنْ عـافَـيْتَ، وَ بارِكَ لى فيما أَعْطَيْتَ...»",
        "farsiTranslation": "امام حسن عليه السلام فرمايد: جدّم رسول اللّه صلي الله عليه و آله كلماتى به من آموخت كه در قنوت نماز وتر مى خوانم: «خدايا مرا هدايت كن در ميان كسانى كه هدايت كردى، و عافيت ده در ميان كسانى كه عافيت دادى و آنچه به من عطا كردى مبارك گردان...» در اين دعا سه خواسته مهم از درگاه خدا مطرح است: «هدايت»، «عافيت» و «بركت». در هدايت، مى خواهيم كه به بيراهه نرويم و از خدا دور نشويم. در عافيت مى طلبيم كه از آسيب ها و زيان ها و بلاها مصون باشيم. در بركت هم مى خواهيم كه به زندگى و عمر و مال و فرزندان ما خجستگى و خير ماندگار عطا كند تا همواره از آنها بهره مند باشيم.",
        "source": "معجم الكبير، ج 3 ص 73 ح 2703"
    },
    {
        "id": 44,
        "hadithText": "كانَ الْحَسَنُ عليه السلام يَقُولُ: اَهْـلُ الْمَسْـجِدِ زُوّارُ اللّه ِ وَ حَقٌّ عَلَى الْمَزُورِ أَلتُّحْفَةُ لِزائِرهِ.",
        "farsiTranslation": "امام حسن عليه السلام مى فرمود: اهل مسجد زائران خدايند و برخداست كه به زوارش هديه بدهد. مسجد، مركز عبادت و جايگاه انس با پروردگار است و اهل مسجد با ياد خدا انس مى گيرند و بندگى خويش را ابراز مى كنند. وقتى مسجد خانه خدا باشد، مسجديان هم مهمانان و زائران اويند و پذيرايى و هديه خداوند، رحمت و مغفرت اوست. از اين جهت، يكى از مناسب ترين مكان ها براى دعا و حاجت خواهى از خداوند مساجد است، چون اميد استجابت دعا در آنجا بيشتر است.",
        "source": "ارشاد القلوب، ص 72"
    },
    {
        "id": 45,
        "hadithText": "يَحْيى بْنُ الْحَسَنِ قالَ: كانَ مُوسَى بْنُ جَعْفَرٍ عليهماالسلام إِذا بَلَغَهُ عَنِ الرَّجُلِ ما يَكْرَهُ، بَعَثَ إِليْهِ بِصُرَّةِ دَنانيرَ، فَكانَتْ صُرارُهُ ما بَيْنَ الثَّلاثْمِائَةِ إِلىَ الْمِأَتَيْنِ دينارٍ، فكانَتْ صُرارُ مُوسى مَثَلاً.",
        "farsiTranslation": "يحيى پسر حسن مى گويد: وقتى از شخصى به امام موسى بن جعفر عليهماالسلامناراحتى مى رسـيد، كيسه اى پر از ديـنار بـراى او مى فرسـتاد، كه در آن كيسه دويست تا سيـصد ديـنار بود. كيسه هاى امام هفتم عليه السلام زبانزد مردم بود.",
        "source": "مقاتل الطالبيين: 499"
    },
    {
        "id": 46,
        "hadithText": "عَنِ الْحَسَنِ بْنِ الْجَهْمِ قالَ: كُنّا عِنْدَ الرِّضا عليه السلام فَذَكَرْنا أَباهُ، فَقالَ: كانَ عَقْلُهُ لاتُوازى بِهِ الْعُقُولُ و رُبّما شاوَرَ الْأَسْوَدَ مِنْ سُودانِهِ، فَقيلَ لَهُ: تُشاوِرُ مِثْلَ هذا؟ فَقالَ: إِنَّ اللّه َ تَبارَكَ و تَعالى رُبَّما فَتَحَ عَلى لِسانِهِ، قالَ: فَكانُوا رُبَّما أَشاروُا عَلَيْهِ بِالشّىْ ءِ فَيَعْمَلُ بِهِ فى الضِّيْعَةِ وَالْبُستانِ.",
        "farsiTranslation": "از حسن بن جهم روايت شده كه گفت: ما در خدمت امام رضا عليه السلام بوديم ، كه از پدرش ياد كرديم، امام فرمود: عقل هيچ عاقلى با او برابرى نمى كرد، [ولى با اين همه] گاهى از اوقات با يكى از سياهان خدمتكار خود مشورت مى نمود، وقتى به او اعتراض مى شد، مى فرمود: چه بسا خداوند متعال مشكلى را با زبان او آسان مى كند و گره آن را مى گشايد. سپس امام عليه السلام فرمود: بسيار ديده مى شد كه آنان چيزى را در امور زمين و باغ و بستان به او مى گفتند و امام به گفته آنان عمل مى كرد.",
        "source": "مكارم اخلاق: 335"
    },
    {
        "id": 47,
        "hadithText": "قالَ الْحَسَنُ بْنُ عَلِىٍّ عليهماالسلام: قالَ رَسُولُ اللّه ِ صلي الله عليه و آله: إِنَّ الْأَنْبِياءَ عليهم السلام إِنَّما فَضَّلَهُمُ اللّه ُ عَلى خَلْقِهِ بِشِدَّةِ مُداراتِهِمْ لِأَعْداءِ دين اللّه ِ وَ حُسْنِ تَقِيَّتِهِمْ لِأَجْلِ إِخْوانِهِمْ فِى اللّه ِ.",
        "farsiTranslation": "امام حسن عليه السلام فرمود: رسول خدا صلي الله عليه و آله فرمودند: خداوند پيامبران را از آن جهت بر ديگران برترى داده كه با دشمنان دين خدا مدارا مى كنند و به جهت مراعات برادران دينى خود، با دشمنان با تقّيه رفتار مى كنند. توضيح: آسايش دو گيتى تفسير اين دو حرف است: با دوستان مروّت، با دشمنان مدارا برخورد تند و سخت گيرى و خشونت، مايه رنجش مردم است. انبياى الهى از طرف خداوند مأمور بودند كه در راه تبليغ و هدايت انسانها، تحمّل و بردبارى و صبر داشته باشند و با رفتارهاى ناهنجار آنان مدارا كنند، تا دلهايشان نرم شود و به دين حق، جذب شوند. همين خصلت سبب برترى آنان بر ديگران بوده است.",
        "source": "بحارالانوار 75 : 401."
    },
    {
        "id": 48,
        "hadithText": "قالَ الحَسَنُ بنُ عَلى عليه السلام: «اِنَّ هذَا القُرآنَ فيهِ مَصابيحُ النُّورِ وَ شِفاءٌ لِلْصُّدُورِ».",
        "farsiTranslation": "امام حسن مجتبى عليه السلام فرمود: در اين قـرآن چراغـهاى روشـن (هـدايت) و داروى شـفابخش دلهـاست.",
        "source": "جامع الاخبار و الآثار، ج 1، ص 164."
    },
    {
        "id": 49,
        "hadithText": "",
        "farsiTranslation": "قالَ اللّهُ تَعالى: يَعْلَمُونَ ظاهِرا مِنَ الْحَيوةِ الدُّنْيا وَ هُمْ عَنِ الاْخِرَةِ هُمْ غافِلون. بيشتر مردم به امور ظاهرى زندگى دنيا (مانند صنعت و تجارت و غيره) آگاهى دارند و از عالم آخرت (و وعده ثواب و عقاب حق) به كلّى بى خبرند. تمدنها، فرزند فرهنگها و انديشه هاست و آداب و روشهاى هر ملّت بيانگر روحيات و انديشه هاى افرادى است كه در آن جامعه زندگى مى كنند زيرا تصوّرات، شناختها و بينشها و تفكّرات، در آداب و رسوم و روش زندگى ملّتها و افراد جلوه گر مى شود. چنانچه ميزان رشد و تعالى و تكامل يا انحطاط جامعه ها، ملّتها و گروهها وابسته به آداب و روشهاى آنان است، و يگانه معّرف هر فرد آداب و روشهايى است كه از انديشه هاى او حكايت مى كند. آداب و رسوم جامعه هاى بشرى به يكى از سه قسم زير برمى گردد: 1 ـ آداب و رسوم عاميانه و خرافى 2 ـ آداب و رسوم دانشمندان 3 ـ آداب و سنن پيامبران براى مبدأ پيدايش آداب و رسوم عاميانه و خرافى و غير عاميانه نمى توان زمان و مكان خاصّى را بيان كرد ولى بى ترديد مى توان گفت از زمان شروع زندگى بشر در روى زمين كه از زمان هبوط حضرت آدم آغاز شد تا به امروز يك سلسله آداب و رسوم روش زندگى در ميان خداپرستان و دين باوران پيدا شده كه با روشها و رسوم نوع بشر فرق داشته و دارد. و باز روشن است كه اين روشها و آداب از سطح عقل و از محيط انديشه افراد عادى بشر بيرون است، زيرا با انديشه و عقل بشرى نمى توان به آنها رسيد و اساسا درخور فهم بشر نيست، بلكه برخى از شخصيتها و فرزانگان برگزيده جهان پيامبرانند كه از راه وحى و الهام از آفريدگار گرفته و به مردم جهان عرضه كرده اند. اين نوع آداب و رسوم و روشها يك تشكيلات الهى و غير مادى است كه سعادت روحى و جسمى انسانها را بعهده دارد. مسئوليت رشد و هدايت پيامبران را خدا بعهده گرفته و طرز معاشرت و آداب و روش زندگى آنان را هم امضا و تصديق نموده است. بنابراين بهترين و موفقترين روشها و آداب و رسومى كه شايسته الگوگيرى و پيروى است همان روش پيامبران و پرورش يافتگان مكتب الهى است. كه از هرگونه خطا و كج روى مصون است. از اين رو خداوند متعال در قرآن انسانها را به پيروى از راه و روش آنان فرامى خواند و مى فرمايد: «قَدْ كانَتْ لَكُمْ اُسْوَةٌ حَسَنَةٌ فى اِبْراهيمَ وَ الَّذينَ مَعَهُ» يعنى در روش زندگى ابراهيم و كسانى كه با اويند(يعنى ساير پيامبران) سرمشق و الگوى خوبى براى شماست. يا در آيه ديگر مى فرمايد: «لكم فى رسول اللّه اسوة حسنة» براى شما در روش و زندگى رسول خدا صلي الله عليه و آله سرمشق و الگوى نكويى است. علاوه بر قرآن، عقل سالم و تجربه هم ما را به پيروى از مكتب پيامبر و دست پروردگان آنان مى خواند، زيرا با مطالعه در تاريخ و زندگى اين برگزيدگان الهى معلوم مى شود كه بهترين و موفقترين روش در رسيدن به سعادت روش آنان است. در اين چهل حديث با شمّه اى از انديشه هاى حكيمانه و برداشتها و بينشهاى جاودانه آنان آشنا مى شويم تا به توفيق الهى بتوانيم از انديشه و سخن الهى و پر از حكمت آنان الهام گرفته و در عمل، آنان را الگو قرار دهيم و با ادامه راهشان در شمار دوستداران عترت و بندگان شايسته خدا قرار گيريم. قم ـ محمود شريفى 11 ذيقعده 1416 روز ميلاد امام هشتم عليه السلام و 12 فروردين 1375 روز جمهورى اسلامى",
        "source": "روم / 7"
    },
    {
        "id": 50,
        "hadithText": "",
        "farsiTranslation": "يا اَيُّهَا الَّذينَ امَنُوا اِذا تَدايَنْتُمْ بِدَيْنٍ اِلى اَجَلٍ مُسَمَّىً فَاكْتُبُوهُ. اى كسانى كه ايمان آورديد هنگامى كه به يكديگر قرض الحسنه داديد تا زمان معيّن پس آنرا بنويسد. قرض الحسنه سنّتى اسلامى است كه اقتصاد را در خدمت عقيده مى گيرد. قرض الحسنه تجلّى حاكميّت ارزشهاى اخلاقى و مبانى عقيدتى بر سودجوئيهاى اقتصادى است. قرض الحسنه نوعى ايثار است و ربا يكى از انواع پليد استثمار. قرض الحسنه همان اندازه ارزشمند است كه ربا ضدّ ارزش، قرض الحسنه وام دادن بخداست و كدام مؤمن است كه از وام دادن به خدا احساس ترديد و يا پشيمانى نمايد؟ سوء استفاده از اين سنّت اصيل قرآنى هرگز نمى تواند بهانه اى براى گريز و احيانا برخورد با اين مستحّب قطعى اسلام باشد. آنچه در پيش داريد چهل حديث گرانبها در باب اين دستور مقدّس الهى است كه ابعاد مختلف قرض الحسنه مثل: اهميّت ـ ثواب ـ كراهت قرض گرفتن بى مورد و لزوم سرعت در پرداخت و ... را مورد توجّه قرار داده است. باشد كه برادران و خواهران ايمانى در پرتو انوار گفتار معصومين عليه السلام زندگى را از معنويّت و ايثار سرشار سازند و اين سنّت مذهبى را در جامعه بزرگ اسلامى با اهداف و شيوه هاى خداپسندانه آن، احيا نمايند. قم ـ محمود شريفى 11 ذيقعده 1416 روز ميلاد امام هشتم عليه السلام و 12 فروردين 1375 روز جمهورى اسلامى",
        "source": "در اين قسمت مقدمه از كتاب سنن النّبى نوشته مرحوم علامه طباطبائى استفاده شده است."
    },
    {
        "id": 51,
        "hadithText": "عَنْ اَبىِ مُحَمَّدٍ الْعَسْكَرى عليه السلام: اِنَّ لِلسَّخآءِ مِقْدارا فَاِنْ زادَ عَلَيْهِ فَهُو سَرَفٌ.",
        "farsiTranslation": "امام حسن عسكرى عليه السلام فرمود: سخاوت اندازه اى دارد، چنانچه از آن بگذرد، اسراف محسوب مى شود.",
        "source": "بحارالأنوار، ج 78، ص 377 ."
    },
    {
        "id": 52,
        "hadithText": "عَنْ عَلىٍّ عليه السلام أنـَّه قالَ فىوَصيَّتِهِ لِلْحَسَنِ عليه السلام: ألْأدَبُ هُوَ لِقاحُ الْعَقْلِ وَ ذَكاءُ الْقَلْبِ وَ زينَةُ الْلِّسانِ وَ دَليلُ الرَّجُلِ عَلى مَكارِمِ الْأخْلاقِ. وَ مَا الاْءنْسانُ لَوْلا الْأدَبِ إلاّ بَهيمَةٌ، لِلّهِ دَرِّ الْأدَبِ، إنَّهُ يَسُودُ غَيْرَالسَّيِّدِ، فَاطْلُبْهُ وَاكْسِبْهُ تَكْتَسِبُ الْقَدْرَ وَالْمالَ، مَنْ طَلِبَهُ صالَ بِهِ وَمَنْ تَرَكَه صيلَ عَلَيْهِ…",
        "farsiTranslation": "حضرت امير عليه السلام در وصيت به امام حسن عليه السلامفرمود: ادب، مايه بارورى عقل و تزكيه قلب و زينت زبان و راهنماى انسان به اخلاق پسنديده است، اگر ادب همراه انسان نباشد او حيوانى رها شده بيش نيست، خداوند به ادب خير دهد كوچك را آقايى مى بخشد، پس در جستجوى ادب باش تا شخصيت وثروت بدست آورى، هركس پى ادب باشد به وسيله آن چيره مى شود كسى كه آن را رها كند بر او چيره مى شوند و حمله مى آورند.",
        "source": "اعلام الدين: 84"
    },
    {
        "id": 53,
        "hadithText": "جاءَتْ جارِيَةٌ لِلْحَسَنِ عليه السلام بِطاقَ رَيْحانٍ فَقالَ لَها: أنْتِ حُرٌّ لِوَجْهِ اللّه ِ، فَقيلَ لَهُ فى ذلِكَ فَقالَ: أدَّبَنَا اللّه ُ تَعالى فَقالَ: «إذا حُييّتُمْ...الآية» وَ كانَ اَحْسَنُ مِنْها إعْتاقُها",
        "farsiTranslation": "كنيزى شاخه گلى براى امام حسن عليه السلامآورد، امام بزرگوار فرمود: تو در راه خدا آزاد شدى، گفته شد چرا در مقابل يك شاخه گل او را آزاد كردى؟ فرمود: خداوند ما را تربيت و ادب آموخته است كه فرمود: هنگامى كه بشما هديه اى داده شد شما بهتر از آن را هديه بدهيد وهديه بهتر آزادى او بود.",
        "source": "بحارالانوار 84:273"
    },
    {
        "id": 54,
        "hadithText": "امام حسن عليه السلام رَأيْتُ الْحَسَنَ بْنَ عَلىٍّ عليهماالسلام يَأْكُلُ وَبَيْنَ يَدَيْهِ كَلْبٌ، كُلَّما أكَلَ لُقْمةً طَرَحَ لِلْكَلْبِ مِثْلَها فَقُلْتُ لَهُ: يَابْنَ رَسُولِ اللّه ِ ألا أرْجِمُ هذَا الْكَلْبَ عَنْ طَعامِكَ؟ قالَ: دَعْهُ إنّى لَأسْتَحْيىَ مِنَ اللّه ِ عز و جل أنْ يَكُونَ ذُورُوحٍ يَنْظُرُ فى وَجْهِى وَ أنَا آكُلُ ثمَّ لا اُطْعِمُهُ.",
        "farsiTranslation": "امام حسن عليه السلام راوى گويد: امام حسن عليه السلام را ديدم كه غذا مى خورد و مقابلش هم سگى بود، امام بزرگوار هر لقمه اى را كه ميل مى فرمود، لقمه اى هم براى آن حيوان مى انداخت، گفتم: اى فرزند رسول خدا آيا اجازه مى فرماييد كه اين سگ را از غذاى شما دور كنم؟ فرمود: آن را رها كن زيرا من از خدا شرم مى كنم كه جان دارى به صورت من نگاه كند و من بخورم و به آن غذا ندهم.",
        "source": "بحارالانوار 43: 353 ح 29"
    },
    {
        "id": 55,
        "hadithText": "عَنِ الإمامِ العَسكَري عليه السلام: إعلَمُوا أَنَّ غَيبَتَكُم لاَِخيكُمُ المُؤمِنِ مِن شيعَةِ آلِ مُحَمَّدٍ أَعظَمُ فِى التَّحريمِ مِنَ المَيتَةِ.",
        "farsiTranslation": "از امام حسن عسكرى عليه السلامنقل شده كه فرمود: بدانيد غيبت كردن شما از مؤمنى از شيعه آل محمد صلي الله عليه و آله از مرده خوارى بدتر و حرامتر است.",
        "source": "بحار الانوار 75: 258 ح 52."
    },
    {
        "id": 56,
        "hadithText": "قالَ إلامامُ العَسكَرىُّ عليه السلام: جُعِلَتِ الخَبائِثُ كُلُّها في بَيْتٍ وَ جُعِلَ مِفتاحُهَا الْكِذْبُ.",
        "farsiTranslation": "امام حسن عسكرى عليه السلامفرمود: تمام پليديها و زشتيها در خانه اى نهاده شده كه كليد آنها دروغگويى است. (يعنى بادروغگويى در همه پليدى ها به روى انسان باز و زمينه انجام آنها فراهم مى شود).",
        "source": "نزهة الناظر وتنبيه الخاطر ص 145 ح 13."
    },
    {
        "id": 57,
        "hadithText": "ألحَسَنُ بْنُ االمَحبُوبِ: قالَ قُلْتُ لاَِبى عَبْدِاللّه ِ عليه السلاميَكُونُ المُؤمِنُ بَخيلاً؟ قالَ: نَعَمْ، قالَ: قُلْتُ فَيَكُونُ جَباناً؟ قالَ: نَعَمْ، قُلْتُ فَيَكُونُ كَذّاباً؟ قالَ: لا وَ لاجافِياً، ثُمَّ قالَ: يَجْبِلُ المُؤمِنُ عَلى كُلِّ طَبيعَةٍ إلاَّ الخِيانَةَ وَالكِذْبَ.",
        "farsiTranslation": "حسن بن محبوب گويد : به امام صادق عليه السلام گفتم: آيا مؤمن بخيل مى شود؟ فرمود: بله. گفتم: مؤمن ترسو مى شود؟ فرمود: آرى. گفتم: دروغگو مى شود؟ فرمود: نه دروغگو و نه جفاكار مى شود. سپس فرمود:انسان مؤمن ممكن است هر سرشت و طبيعتى پيدا مى كند بجز خيانت و دروغ.",
        "source": "اختصاص مفيد ص 231."
    },
    {
        "id": 58,
        "hadithText": "رَوَى الْحَسَنُ بْنُ راشِدٍ : عَنْ اَبِى عَبْدِاللّه ِ عليه السلام قالَ: قُلْتُ: جُعِلْتُ فِداكَ، لِلْمُسْلِمينَ عيدٌ غَيْرَالْعيدَين؟ قالَ: نَعَم، يا حَسَنُ! اَعْظَمُهُما وَ اَشْرَفُهُما، قالَ: قُلْتُ لَهُ: وَ أَىُّ يَوْمٍ هُوَ؟ قالَ: يَوْمٌ نُصِبَ اَميرُالْمُؤْمِنينَ عليه السلام فيهِ عَلَما لِلنّاسِ. قُلْتُ لَهُ: جُعِلْتُ فِداكَ وَما يَنْبَغِى لَنا اَنْ نَصْنَعَ فِيهِ؟ قالَ: تَصُومُهُ يا حَسَنُ وَ تَكْثُرُ الصَّلَوةَ عَلى مُحَمَّدٍ وَ آلِهِ فيهِ وَ تَتَبَّـرأ اِلَى اللّه ِ، مِمَّـنْ ظَلَمَهُمْ، فَاِنَّ الاَْنْبِياءَ كانَتْ تَأمُرُ الاَْوْصِياءَ بِالْيَوْمِ الَّذى كانَ يُقامُ فيهِ الْوَصِىُّ اَنْ يَتَّخِـذَ عيـدا.",
        "farsiTranslation": "حسن بن راشد گويد: به امام صادق عليه السلام گفتم: آيا مسلمانان بجز آن دو عيد، عيد ديگرى هم دارند؟ فرمود: بله، بزرگترين و بهترين عيد. گفتم: كدام روز است؟ فرمود: روزى كه اميرمؤمنان عليه السلام بعنوان پرچمدار مردم منصوب شد. گفتم: فدايت شوم در آن روز سزاوار است، چه كنيم؟ فرمود: روزه بگير و درود برمحمد وآل او بفرست و از ستمگران به آنان برائت بجوى، زيرا پيامبران به جانشينان دستور مى دادند كه روزى را كه جانشين انتخاب مى شود، عيد بگيرند.",
        "source": "مصباح المتهجد: 680."
    },
    {
        "id": 59,
        "hadithText": "عَنِ الْحَسَنِ بْنِ عَلىٍّ عليهماالسلام أنَّهُ قالَ: مَنْ صَلّى فَجَلَسَ فىمُصَلاّهُ إلى طُلُوعِ الشَّمْسِ كانَ لَهُ سَتْراً مِنَ النّارِ.",
        "farsiTranslation": "امام حسن مجتبى عليه السلام فرمود: كسى كه نماز را بجا آورد و در محل نمازش تا طلوع آفتاب بنشيند اين كار او را از آتش جـهنم باز خواهد داشت.",
        "source": "وسائل الشيعه 4: 1035 ح 1"
    },
    {
        "id": 60,
        "hadithText": "قالَ أميرُالْمُؤمِنينَ عَلىَّ بنَ أبىطالِبٍ عليه السلام لِلْحَسَنِ إبْنِهِ عليه السلام: يا بُنَّىَ ألا اُعَلِّمُكَ أرْبَعَ خِصالٍ تَسْتَغْنى بِها عَنِ الطَّبِّ. فَقالَ: بَلى يا أميرَالْمؤمِنينَ، قالَ: لاتَجْلِسْ عَلَى الطَّعامِ إلاّ وَأنْتَ جائعٌ وَلاتَقُمْ عَنِ الطَّعامِ إلاّ وَأنْتَ تَشْتَهيهِ، وَجـَوِّدِ الْمَضْغَ، وَإذا نُمْتَ فَاعْرِضْ نَفْسَكَ عَلَى الْخَلاءِ، فَإذَا اْستَعْمَلْتَ هذا إسْتَغْنَيْتَ عَنِ الطِّبِّ.",
        "farsiTranslation": "اميرالمؤمنين على بن ابى طالب عليه السلام به امام حسن عليه السلامفرمود: اى فرزندم! آيا چهار نكته به تو بياموزم تا با مراعات آنها از طب و طبابت بى نياز شوى؟ عرض كرد: بلى اى اميرمؤمنان. فرمود: بر غذا ننشين مگر اينكه گرسنه باشى، و از غذا خوردن برنخيز مگر زمانى كه هنوز ميل به غذا دارى، جويدن غذا را خوب و كامل انجام بده، و قبل از خواب به دستشويى برو، اگر اينها را انجام دهى از طب بى نياز خواهى شد.",
        "source": "خصال صدوق: 228 ح 67."
    },
    {
        "id": 61,
        "hadithText": "سُئِلَ الْحَسَنُ عليه السلام: ما بالُنا نَكْرَهُ الْمَوْتَ وَ لا نُحِبُّهُ؟ فَقال عليه السلام: اِنَّكُمْ اَخْرَبْتُمْ آخِرَتَكُمْ وَ عَمَّرْتُمْ دُنْياكُم، فَاَنْتُمْ تَكْرَهُونَ النَّقْلَةَ مِنَ الْعُمْرانِ اِلَى الْخَرابِ.",
        "farsiTranslation": "از امام حسن مجتبى عليه السلام پرسيدند: چرا از مرگ بدمان مى آيد و آن را دوست نداريم؟ فرمود: زيرا شما آخرت خود را خراب كرده و دنيايتان را آباد ساخته ايد، از اين رو منتقل شدن از محلّ آباد به ويرانه را، دوست نداريد.",
        "source": "ميزان الحكمه، ج 9، ص 261"
    },
    {
        "id": 62,
        "hadithText": "قالَ علىٌّ عليه السلام فى وَصِيَّتِهِ لاِبْنِهِ الحَسَنِ عليه السلام: وَاعْلَمْ اَنَّ اَمامَكَ طَريقا ذا مَسافَةٍ بَعيدَةٍ وَمَشَقَّةٍ شَديدَةٍ... وَاِذا وَجَدْتَ مِنْ اَهْلِ الْفاقَةِ مَنْ يَحْمِلُ لَكَ زادَك اِلى يَوْمِ القِيامَةِ فَيُوافيكَ بِهِ غَدا حَيْثُ تَحْتاجُ اِلَيْهِ فَاْغْتَنِمْهُ وَحَمِّلْهُ اِيّاهُ وَاَكْثِرْ مِنْ تَزْويدِهِ وَاَنْتَ قادِرٌ عَلَيهِ، فَلَعَلَّكَ تَطْلُبُهُ قَلاتَجِدُهُ…",
        "farsiTranslation": "على عليه السلام در وصيت خويش به فرزندش امام حسن مجتبى عليه السلامفرمود: بدان كه پيش روى تو راهى است همراه با مسافت دور و سختيهاى جانگاه... و هرگاه از نيازمندان كسى را يافتى كه رهتوشه تو را به سوى آخرت بر دوش كشد وفرداى قيامت كه به آن نياز دارى به تو تحويل دهد، پس آن را غنيمت شمار و بارت را بر دوش او بگذار، و تا مى توانى، توشه او را افزون كن، شايد كه او را بجويى و ديگر نيابى!... اى رهروى كه خير به مردم رسانده اى آسوده رو، كه بار تو بر دوش سائل است «صائب»",
        "source": "نهج البلاغه (فيض الاسلام) نامه 31."
    },
    {
        "id": 63,
        "hadithText": "قالَ أبُومُحَمَّدٌ حَسَنُ بنُ عَلى عليهماالسلام: يا مَعْشَرَ الأَحْداثِ إِتَّقوُا اللّه َ وَلا تَأْتُوا الرُّؤَساءَ، دَعـُوهُمْ حَتّى يَصـيرُوا أَذْنـابا.",
        "farsiTranslation": "امام حسن مجتبى عليه السلام فرمود: اى گروه جوانان! خود را براى خدا نگهداريد و خويشتن دار باشيد و گردِ رؤسا(ى حكومت جائرمعاويه) نگرديد، تا اينكه از جايگاهشان سقوط كنند.",
        "source": "تفسير البرهان، ج2، ص 412."
    },
    {
        "id": 64,
        "hadithText": "قالَ أبُو مُحَمَّدٍ العَسكَريّ عليهماالسلام: اِنَّ لِلسَّخاءِ مِقْداراً فَإنْ زادَ عَلَيْهِ فَهُوَ سَرَفٌ، وَ لِلْحـَـزْمِ مِقْداراً فَإنْ زادَ عَلَيْهِ فَهُوَ جُـبْنٌ وَ لِلاْءقْتِصادِ مِقْداراً فَإنْ زادَ عَلَيْهِ فَهُوِ بُخْـلٌ وَ لِلشَّجاعَةِ مْقِداراً فَإنْ زادَ عَلَيْهِ فَهُوَ تَهَوُّرٌ.",
        "farsiTranslation": "امام حسن عسكرى عليه السلام فرمود: «سخاوت» و بخشش، حدّ و اندازه اى دارد، اگر از آن بگذرد، «اسراف» است. «حزم» و دورانديشى، اندازه و حدّى دارد، اگر بيش از آن باشد،، «ترس» است. «اقتصاد» و ميانه روى هم حدّى دارد، اگر از آن بگذرد، «بُخل» است. و «شجاعت» و دليرى هم مقدار و اندازه اى دارد، اگر از آن حدّ بگذرد، «بى باكى» است.",
        "source": "بحارالانوار، ج 75، ص 377"
    },
    {
        "id": 65,
        "hadithText": "قالَ عَلىّ عليه السلام: اِجْعَلْ نَفْسَكَ ميزاناً فَيما بَيْنَكَ وَ بَيْنَ غَيْرِكَ، فَاَحْبِبْ لِغَيْرِكَ ما تُحِبُّ لِنَفْسِكَ، وَ اكْرَهْ لَهُ ما تَكَرَهُ لِنَفْسِكَ، وَلاتَظْلِمْ كَما لا تُحِبُّ اَنْ تُظْلَمَ، وَ اَحْسِنْ كَما تُحِبُّ اَنْ يُحْسَنَ اِلَيْكَ، وَاسْتَقْبِحْ مِنْ نَفْسِكَ ما تَسْتَقْبِحُ مِنْ غَيْرِكَ.",
        "farsiTranslation": "امام على عليه السلام در وصيت نامه خويش به فرزندش امام حسن عليه السلام فرمود: «خود» را ميزان و معيار بين خودت و ديگران قرار بده. آنچه براى خودت مى پسندى براى غير خودت هم بپسند، آنچه براى خود نمى پسندى براى ديگران هم مپسند. همان طور كه دوست ندارى به تو ظلم كنند، تو هم ظلم نكن و آنچنان كه دوست دارى به تو نيكى كنند تو هم نيكى كن. كارى را كه از ديگران زشت و ناپسند مى شمارى، از خودت نيز ناپسند بشمار.",
        "source": "تحف العقول، ص 74"
    },
    {
        "id": 66,
        "hadithText": "قالَ الاْءمامُ عَلِىٌ عليه السلام: ... وَعَلَيْكُمْ بِالتَّواصُلِ وَالتَّباذُلِ وَاِيّاكُم وَالتَّدابُرَ وَالتَّقاطُعَ.",
        "farsiTranslation": "امام على عليه السلام در وصيّت به حسنين عليهماالسلام مى فرمايد: ... و بر شما باد به ارتباط و بذل و بخشش و دورى گزيدن از جدائى و پشت كردن به يكديگر.",
        "source": "نهج البلاغه، نامه 47"
    },
    {
        "id": 67,
        "hadithText": "وَنَظَرَ الْحَسَنُ بْنِ عَلىِّ عليه السلام اِلَى النّاسِ فِي يَوْمِ فِطْرٍ يَلْعَبُونَ وَيَضْحَكُونَ فَقالَ لِأَصْحابِهِ وَالْتَفَتَ اِلَيْهِمْ: اَنَّ اللّه َ عَزَّوَجَلَّ خَلَقَ شَهْرَ رَمَضانَ مِضْمارا لَخَلْقِهِ يَسْتَبِقُونَ فِيهِ بِطاعَتِهِ اِلى رِضْوانِهِ فَسَبَقَ فِيهِ قَوْمٌ فَفازُوا وَتَخَلَّفَ آخَرُونَ فَخابُوا، فَالْعَجَبُ كُلُّ الْعَجَبِ مِنَ الضَّاحِكِ الّلاعِبِ فِى الْيَوْمِ الَّذِى يُثابُ فِيهِ الْمُحْسِنُونَ وَيَخِيبُ فِيهِ الْمُقَصِّرونَ…",
        "farsiTranslation": "نگاه امام حسن مجتبى عليه السلام در روز عيد فطر به كسانى افتاد كه مشغول خنده وتفريح بودند، با اشاره به آنان رو به اصحابش كرد و فرمود: خداى بزرگ ماه مبارك رمضان را ميدان مسابقه قرارداد تا بندگانش دراين ميدان از طريق فرمانبردارى و اطاعت حق، رضوان الهى را به دست آورند و البته در هر مسابقه عده اى برنده مى شوند و پيروز، و عده اى مى بازند و زيان مى برند، و شگفت تر از هر شگفتى آن است كه در روز اعلام نتايج مسابقه، شخصى سرگرم خنده و بازى باشد.",
        "source": "من لايحضره الفقيه، ج 2، 174"
    },
    {
        "id": 68,
        "hadithText": "قَالَ أَميرُالمُؤْمِنين عليه السلام: اُوصـيكَ بِتَقْـوَى اللّه ِ... وَ الأمرِ بِالْمَعرُوفِ وَ الْنَّهىِ عَنِ المُنكَرِ.",
        "farsiTranslation": "على عليه السلام در وصيّت به فرزند بزرگوارشان امام حسن عليه السلامفرمودند: تـو را بـه تقــواى الهى... وامر به معروف و نهى از منكر سفارش مى كنم.",
        "source": "تحف العقول، ص 224."
    },
    {
        "id": 69,
        "hadithText": "امام حسن عليه السلام : ما تَشاوَرَ قَومٌ إلاّ هُدُوا إلى رُشدِهِم ؛",
        "farsiTranslation": "امام حسن عليه السلام :هيچ قومى با يكديگر مشورت نكردند مگر آن كه به راه پيشرفت خود رهنمون شدند .",
        "source": "تحف العقول ، ص 233 ."
    },
    {
        "id": 70,
        "hadithText": "امام حسن عليه السلام : إنَّ الَّذي يُؤتى إلَىَّ ، سَمٌّ يُدَسُّ إلَىَّ فَاُقتَلُ بِهِ ولكِن لايَومَ كَيَومِكَ يا أباعَبدِاللّه ِ ؛",
        "farsiTranslation": "امام حسن عليه السلام :آنچه به من مى رسد، زهرى است كه با دسيسه به كامم ريخته مى شود، امّا اى ابا عبد اللّه هيچ روزى مانند روز [مصيبت] تو نيست .",
        "source": "الأمالى، صدوق ، ص 177 ."
    },
    {
        "id": 71,
        "hadithText": "امام حسن عليه السلام : لاتُعاجِلِ الذَّنبَ بِالعُقُوبَةِ واجْعَلْ بَينَهُما لِلاِعتِذارِ طَريقا ؛",
        "farsiTranslation": "امام حسن عليه السلام :در مجازات خطا كار شتاب مكن و ميان خطا ومجازات، راهى براى عذرخواهى قرار ده .",
        "source": "بحار الأنوار ، ج 78 ، ص 113 ."
    },
    {
        "id": 72,
        "hadithText": "امام حسن عليه السلام : صاحِبِ النّاسَ مِثلَ ما تُحِبُّ أن يُصاحِبوكَ بِهِ ؛",
        "farsiTranslation": "امام حسن عليه السلام :با مردم به گونه اى رفتار كن كه دوست دارى با تو آن گونه رفتار كنند .",
        "source": ". أعلام الدّين ، ص 297 ."
    },
    {
        "id": 73,
        "hadithText": "امام حسن عليه السلام : إنَّ أَحسَنَ الحَسَنِ الخُلُقُ الحَسَنِ ؛",
        "farsiTranslation": "امام حسن عليه السلام :نيكوترين نيكو ، خُلق نيكو است .",
        "source": ". الخصال ، ص 29."
    },
    {
        "id": 74,
        "hadithText": "امام حسن عليه السلام : مَن عَبَدَ اللّه َ عَبَّدَ اللّه ُ لَهُ كُلَّ شَى ءٍ ؛",
        "farsiTranslation": "امام حسن عليه السلام :هر كس خدا را بندگى كند ، خداوند همه چيز را بنده او گرداند .",
        "source": ".  تنبيه الخواطر ، ج 2 ، ص 108 ."
    },
    {
        "id": 75,
        "hadithText": "امام حسن عليه السلام : اللُّؤمُ أن لاتَشكُرَ النِّعمَةَ ؛",
        "farsiTranslation": "امام حسن عليه السلام :پستى آن است كه نعمت را سپاس نگويى .",
        "source": ". تحف العقول ، ص 233 ."
    },
    {
        "id": 76,
        "hadithText": "امام حسن عليه السلام : كَفاكَ مِن لِسانِكَ أوضَحَ لَكَ سَبيلَ رُشدِكَ مِن غَيِّكَ ؛",
        "farsiTranslation": "امام حسن عليه السلام :همين مقدار بهره بردارى از زبانت برايت بس كه راه هدايت را از گمراهى برايت آشكار مى كند .",
        "source": ".  بحار الأنوار ، ج 78 ، ص 114 ."
    },
    {
        "id": 77,
        "hadithText": "امام حسن عليه السلام : ولَعَمري إنّا لأَعلامُ الهُدى و مَنارُ التُّقى ؛",
        "farsiTranslation": "امام حسن عليه السلام :به جانم قسم كه ما پرچم هاى هدايت و نشانه هاى روشن پرهيزگارى هستيم .",
        "source": ".  تحف العقول ، ص 233 ."
    },
    {
        "id": 78,
        "hadithText": "امام حسن عليه السلام : مَن تَذَكَّرَ بُعدَ السَّفَرِ اعتَدَّ ؛",
        "farsiTranslation": "امام حسن عليه السلام :هر كه دورى [راه] سفر را به ياد آورد ، آماده خواهد شد.",
        "source": "همان ، ص 236 ."
    },
    {
        "id": 79,
        "hadithText": "امام حسن عليه السلام : المِزاحُ يَأكُلُ الهَيبَةَ ؛",
        "farsiTranslation": "امام حسن عليه السلام :شوخى هيبت را مى بَرد .",
        "source": "بحار الأنوار ، ج 78، ص 113 ."
    },
    {
        "id": 80,
        "hadithText": "امام حسن عليه السلام : إنَّ مُعاوِيَةَ نازَعَني حَقّا هُوَ لي فَتَرَكتُهُ لِصَلاحِ الاُمَّةِ و حَقنِ دِمائِهِم ؛",
        "farsiTranslation": "امام حسن عليه السلام :معاويه در حقى كه از آنِ من بود با من ستيز كرد و من براى صلاح امّت و جلوگيرى از ريختن خونشان آن را واگذاردم .",
        "source": ".  بحار الأنوار ، ج 44 ، ص 30 ."
    },
    {
        "id": 81,
        "hadithText": "امام حسن عليه السلام : ما أنَا بِمُذِلِّ المُؤمِنينَ ولكِنّي مُعِزُّ المُؤمِنينَ ، إنّى لَمّا رَأَيتُكُم لَيسَ بِكُم عَلَيهِم قُوَّةٌ سَلَّمتُ الأمرَ لأِبقى أنا و أنتُم بَينَ أظهُرِهِم ، كَما عابَ العالِمُ السَّفينَةَ لِتَبقى لأِصحابِها و كَذلِكَ نَفسِي و أنتُم لِنَبقى بَينَهُم ؛",
        "farsiTranslation": "امام حسن عليه السلام :من نه خواركننده مؤمنان ، بلكه عزّت بخش آنانم . وقتى ديدم شما در برابر دشمن قدرتى نداريد ، كار را به او واگذاشتم تا من و شما در ميان آنان باشيم . همچنان كه آن فرزانه [خضر] كشتى را سوراخ كرد تا براى صاحبانش باقى بماند ، و اين چنين است حكايت من و شما تا در ميان آنها باقى بمانيم .",
        "source": "ميزان الحكمه ، ح 1051 ."
    },
    {
        "id": 82,
        "hadithText": "امام حسن عليه السلام : إنَّ اللّه َ جَعَلَ شَهرَ رَمضانَ مِضمارا لِخَلقِهِ فَيستَبِقونَ فيهِ بِطاعَتِهِ إلى مَرضاتِهِ ؛",
        "farsiTranslation": "امام حسن عليه السلام :خداوند ماه رمضان را ميدان مسابقه اى براى آفريدگان خود قرار داده تا با طاعتش براى خشنودى او از يكديگر پيشى گيرند .",
        "source": "تحف العقول ، ص 236 ."
    },
    {
        "id": 83,
        "hadithText": "امام حسن عليه السلام : أحسِن جِوارَ مَن جاوَرَكَ تَكُن مُسلِماً؛",
        "farsiTranslation": "امام حسن عليه السلام :با همسايه ات به نيكى همسايگى كن تا مسلمان باشى .",
        "source": "بحار الأنوار، ج 78، ص 112."
    },
    {
        "id": 84,
        "hadithText": "امام حسن عليه السلام : القَريبُ مَن قَرَّبَتهُ المَوَدَّةُ وان بَعُدَ نَسَبُهُ؛",
        "farsiTranslation": "امام حسن عليه السلام : خويشاوند كسى است كه دوستى سبب خويشاوندى او است، اگرچه نسبش دور باشد.",
        "source": "تحف العقول، ص 168."
    },
    {
        "id": 85,
        "hadithText": "امام حسن عليه السلام : مَنِ اتَّكَلَ عَلى حُسنِ الاِختيارِ مِنَ اللّه ِ لَهُ لَم يَتَمَنَّ أنَّهُ في غَيرِ الحالِ الَّتِي اخْتارَهَا اللّه ُ؛",
        "farsiTranslation": "امام حسن عليه السلام :هر كه به حُسن اختيار خدا براى او اعتماد كند، آرزو نمى كند كه در حالتى جز آنچه خدا برايش اختيار كرده است، باشد.",
        "source": "تحف العقول، ص 169."
    },
    {
        "id": 86,
        "hadithText": "امام حسن عليه السلام : لايَغُشُّ العاقِلُ مَنِ استَنصَحَهُ؛",
        "farsiTranslation": "امام حسن عليه السلام :خردمند به كسى كه از او نصيحت مى خواهد، خيانت نمى كند.",
        "source": "همان، ص 120."
    },
    {
        "id": 87,
        "hadithText": "امام حسن عليه السلام : عَلَيكم بِالفِكرِ، فَإنَّهُ حَياةُ قَلبِ البَصيرِ ومَفاتيحُ أبوابِ الحِكمَةِ؛",
        "farsiTranslation": "امام حسن عليه السلام :بر شما باد به تفكّر، كه تفكّر مايه حيات قلب شخص بصير و كليد درِ حكمت است.",
        "source": "إعلام الدين، ص 297."
    },
    {
        "id": 88,
        "hadithText": "امام حسن عليه السلام : لامُرُوَّةَ لِمَن لاهِمَّةَ لَهُ؛",
        "farsiTranslation": "امام حسن عليه السلام :بى همّت را مردانگى نباشد.",
        "source": "بحار الأنوار، ج 74، ص 417."
    },
    {
        "id": 89,
        "hadithText": "امام حسن عليه السلام : تَمامُ الصَّنِيَعةِ خَيرٌ مِن ابتِدائِها؛",
        "farsiTranslation": "امام حسن عليه السلام :تمام كردن احسان از آغاز كردن آن بهتر است .",
        "source": "همان، ج 78، ص 111."
    },
    {
        "id": 90,
        "hadithText": "امام حسن عليه السلام : ما تَشاوَرَ قَومٌ إلاّ هُدُوا إلى رُشدِهِم ؛",
        "farsiTranslation": "امام حسن عليه السلام :هيچ گروهى با هم مشورت نكردند ، مگر آن كه به راه پيشرفت خود رهنمون شدند .",
        "source": ".  تحف العقول ، ص 233 ."
    },
    {
        "id": 91,
        "hadithText": "امام حسن عليه السلام : اَلإخاءُ الوَفاءُ فِي الشِّدَّةِ وَ الرَّخاءِ ؛",
        "farsiTranslation": "امام حسن عليه السلام :نشانه برادرى ، وفادارى در سختى و آسايش است .",
        "source": ".  بحار الأنوار ، ج 78 ، ص 114 ."
    },
    {
        "id": 92,
        "hadithText": "امام حسن عليه السلام : مَن عَدَّدَ نِعَمَهُ ، مَحَقَ كَرَمَهُ ؛",
        "farsiTranslation": "امام حسن عليه السلام :هر كس احسان هاى خود را برشمرد ، بخشندگى خود را تباه كرده است .",
        "source": ".  همان ، ج 74 ، ص 417 ."
    },
    {
        "id": 93,
        "hadithText": "امام حسن عليه السلام : اَلمَعروفُ مالَم يَتَقَدَّمهُ مَطَلٌ و لَم يَتبَعهُ مَنٌّ ؛",
        "farsiTranslation": "امام حسن عليه السلام :احسان آن است كه تأخيرى در پيش و منّتى در پس نداشته باشد .",
        "source": ".  همان ، ج 78 ، ص 115 ."
    },
    {
        "id": 94,
        "hadithText": "امام حسن عليه السلام : إذا سَمِعتَ أحَدا يَتَناوَلُ أعراضَ النّاسِ فَاجتَهِد أن لايَعرِفَكَ ؛",
        "farsiTranslation": "امام حسن عليه السلام :هر گاه شنيدى شخصى آبروى مردم را مى ريزد ، بكوش تا تو را نشناسد .",
        "source": ". همان ، ج 74 ، ص 198 ."
    },
    {
        "id": 95,
        "hadithText": "امام حسن عليه السلام : لَقَد فارَقَكُم رَجُلٌ بِالأمسِ لم يَسبِقهُ الأوَّلونَ و لايُدرِكُهُ الآخِرونَ ؛",
        "farsiTranslation": "امام حسن عليه السلام :ديروز مردى شما را ترك كرد كه پيشينيان بر او پيشى نگرفتند و پسينيان به او نمى رسند .",
        "source": ".  إحقاق الحق ، ج 11 ، ص 183 ."
    },
    {
        "id": 96,
        "hadithText": "15 امام حسن مجتبى عليه السلام : كانَ رَسولُ اللّه صلي الله عليه و آله فَخْما مُفَخَّما... يَتَـكَلَّمُ بِجَوامِعِ الكَلِمِفَصْلاً لا فُضولَ فيهِ و لا تَقصيرَ. دمثا، لَيْسَ بِالجافى و لا بِالْمَهينِ تَعظُمُ عِنْدَهُالنِّعْمَةُ و اِنْ دَقَّت لا يَذُمُّ مِنها شَيئا غَيْرَ اَنَّهُ كانَ لا يَذُمُّ ذَواقا و لا يَمدَحُهُ و لا تُغضِبُهُالدُّنْيا و ما كانَ لَها، فَاِذا تُعوطىَ الحَقّ لَم يَعْرِفهُ اَحَدٌ، و لَم يَقُمْ لِغَضَبِهِ شَى ءٌ حَتّىيَنتَصِرَ لَهُ... ؛",
        "farsiTranslation": "رسول اكرم صلي الله عليه و آله (در نظرها) با شكوه و بزرگوار بودند... سخنانى كوتاه، جامع و بى چونو چرا مى گفتند بدون كم و زياد، نرم خو و مهربان بودند، در حق كسى ظلم نمى كردند،كسى را خوار نمى شمردند، نعمت را اگر چه كم بود، بزرگ مى دانستند و چيزى از آن رانكوهش نمى كردند، از مزه غذا نه بد مى گفتند و نه تعريف مى كردند، دنيا و آنچه به آنمرتبط است ايشان را خشمگين نمى ساخت و هرگاه حقى ضايع مى شد، احدى راملاحظه نمى كردند و چيزى باعث رفع خشمشان نمى شد، تا آن كه حق را حاكم سازند.",
        "source": "عيون اخبار الرضا، ج 2، ص 283"
    },
    {
        "id": 97,
        "hadithText": "35 امام حسن عليه السلام : لَيْسَتِ العِفَّةُ بِدافِعَةٍ رِزْقا وَ لاَ الْحِرْصُ بِجالِبٍ فَضْلاً فَاِنَّ الرِّزْقَمَقْسومٌ وَ اسْتِعْمالُ الْحِرْصِ اسْتِعْمالُ الْمَآثِمِ؛",
        "farsiTranslation": "نه پاكدامنى، روزى را از انسان دور مى كند و نه حرص، روزى زياد مى آورد؛ چونروزى قسمت شده است و حرص زدن باعث مبتلا شدن به گناهان مى شود.",
        "source": "تحف العقول، ص 234"
    },
    {
        "id": 98,
        "hadithText": "24 امام حسن مجتبى عليه السلام: زَوِّجْها مِنْ رَجُلٍ تَقىٍّ فَاِنَّهُ اِنْ اَحَبَّها اَكْرَمَها وَ اِنْ اَبْغَضَهالَمْ يَظْلِمْها؛",
        "farsiTranslation": "دخترت را به ازدواج مردى با تقوا درآور؛ زيرا اگر دخترت را دوست داشته باشد،گرامى اش مى دارد و اگر دوستش نداشته باشد به او ظلم نمى كند.",
        "source": "مكارم الاخلاق، ص 204"
    },
    {
        "id": 99,
        "hadithText": "38 امام حسن مجتبى عليه السلام: اَلنّاسُ اَرْبَعَةٌ فَمِنْهُمْ مَنْ لَهُ خُلقٌ وَ لا خَلاقَ لَهُ وَ مِنْهُمْ مَنْ لَهُخَلاقٌ وَ لا خُلقَ لَهُ، قَدْ ذَهَبَ الرّابِـعُ وَ هُوَ الَّذى لا خَلاقَ وَ لا خُلقَ لَهُ وَ ذلِكَ شَرُّ النّاسِوَ مِنْهُمْ مَنْ لَهُ خُلقٌ وَ خَلاقٌ فَذلِكَ خَيْرُ النّاسِ؛",
        "farsiTranslation": "مردم چهار دسته اند: دسته اى از آنها اخلاق دارند، امّا بهره اى (از دنيا) ندارند.دسته اى بهره مندند، اما اخلاق ندارند. دسته اى نه بهره اى (از دنيا) و نه اخلاق دارند كهاينها بدترين مردم اند. و دسته اى كه هم اخلاق دارند و هم (از دنيا) بهره مندند كه اينان،بهترين مردم اند.",
        "source": "بحارالأنوار، ج 70، ص 10، ح 8"
    },
    {
        "id": 100,
        "hadithText": "31 امام حسن عليه السلام: لَوْ اَنَّ النّاسَ سَمِعوا قَوْلَ اللّه ِ عَزَّوَجَلَّ وَ رَسولِهِ لاََعْطَتْهُمُ السَّماءُقَطْرَها وَ الاَْرْضُ بَرَكَـتَها وَ لَمَا اخْتَلَفَ فى هذِهِ الاُْمَّةِ سَيْفانِ وَ لاََكَلوها خَضْراءَخَضِرَةً اِلى يَوْمِ القيامَةِ؛",
        "farsiTranslation": "اگر مردم سخن خدا و پيامبرش را مى شنيدند، آسمان بارانش را و زمين بركتش را بهآنان مى بخشيد و هرگز در اين امّت، اختلاف و زدوخورد پيش نمى آمد و همه از نعمتسر سبز دنيا تا روز قيامت، برخوردار مى شدند.",
        "source": "امالى طوسى، ص 566، ح 1174"
    },
    {
        "id": 101,
        "hadithText": "عَبدُالرَّحمنِ بنُ كَثيرٍ عَن جَعفَرِ بنِ مُحَمَّدٍ عَن أبيهِ عَن جَدِّهِ عَنِ الحَسَنِ بنِ عَلِيٍّ عليهم السلام ـ في بَيانِ قَولِهِ تَعالى : «نَدعُ أبناءَنا وأبناءَكُم ...» ـ : أخرَجَ رَسولُ اللّه ِ صلي الله عليه و آله مِنَ الأَنفُسِ مَعَهُ أبي ، ومِنَ البَنينَ إيّايَ وأخي ، ومِنَ النِّساءِ اُمّي فاطِمَةَ مِنَ النّاسِ جَميعًا ، فَنَحنُ أهلُهُ ولَحمُهُ ودَمُهُ ونَفسُهُ ، ونَحنُ مِنهُ وهُوَ مِنّا .",
        "farsiTranslation": "عبدالرحمن بن كثير به نقل از جعفر بن محمّد به نقل از پدرش به نقل از جدّش به نقل از حسن بن على عليه السلام ـ در بيان آيه شريفه «نَدْعُ اَبْناءَنا وَاَبناءَكم...» ـ : پيامبر صلي الله عليه و آله خارج شد در حالى كه از «اَنْفُس»، پدرم با او بود و از فرزندان، من و برادرم بوديم و از زنان از ميان همه مردمان، مادر من فاطمه بود. ما خاندان او و گوشت و خون و جان اوييم، ما از او هستيم و او از ماست.",
        "source": "أمالي الطوسيّ : 564 / 1174 ، ينابيع المودّة : 1 / 165 / 1 ."
    },
    {
        "id": 102,
        "hadithText": "أبُو الحَسَنِ مُحَمَّدُ بنُ يَحيَى الفارِسِيُّ : نَظَرَ أبو نُواسٍ إلى أبِي الحَسَنِ عَلِيِّ بنِ موسىَ الرِّضا عليهماالسلام ذاتَ يَومٍ وقَد خَرَجَ مِن عِندِ المَأمونِ عَلى بَغلَةٍ لَهُ ، فَدَنا مِنهُ أبو نُواسٍ ، فَسَلَّمَ عَلَيهِ وقالَ : يَا بنَ رَسولِ اللّه ِ ، قَد قُلتُ فيكَ أبياتًا فَاُحِبُّ أن تَسمَعَها مِنّي ، قالَ : هاتِ ، فَأَنشَأَ يَقولُ : مُطَهَّرونَ نَقِيّاتٌ ثِيابُهُمُ تَجرِي الصَّلاةُ عَلَيهِم أينَما ذُكِروا مَن لَم يَكُن عَلَوِيًّا حينَ تَنسِبُهُ فَما لَهُ مِن قَديمِ الدَّهرِ مُفتَخَرُ فَاللّه ُ لَمّا بَرا خَلقًا فَأَتقَنَهُ صَفّاكُمُ وَاصطَفاكُم أيُّهَا البَشَرُ فَأَنتُمُ المَلَأُ الأَعلى وعِندَكُمُ عِلمُ الكِتاب وما جاءَت بِهِ السُّوَرُ فَقالَ الرِّضا عليه السلام : قَد جِئتَنا بِأَبياتٍ ما سَبَقَكَ إلَيها أحَدٌ .",
        "farsiTranslation": "ابوالحسن محمّد بن يحيى فارسى: روزى ابو نؤاس به ابو الحسن على بن موسى الرضا عليه السلامنگريست و اين در حالى بود كه حضرت عليه السلام سوار بر استرى از نزد مأمون خارج مى شد. ابو نؤاس به ايشان نزديك شد و درود فرستاد و گفت: اى زاده پيامبر خدا! ابياتى درباره تو سروده ام كه مى خواهم آنها را از من بشنوى. حضرت عليه السلام فرمود: آن چه سروده اى، بياور او پس چنين سرود: ايشان پاكانى هستند كه جامه شان پاكيزه است * و هر گاه از ايشان ياد شود بر آنها درود فرستاده مى شود هر كه به هنگام انتساب علوى نباشد * از روزگار كهن افتخارى ندارد خداوند آن گاه كه خلايق را بيافريد و سامانشان داد * اى جماعت شما را گزين كرد و برگزيد شماييد گروه برتر و نزد شماست * علم كتاب و آن چه سوره هاى قرآن آورده است امام رضا عليه السلام فرمود: ابياتى را آوردى كه هيچ كس در سرودن آنها از تو پيشى نگرفته است.",
        "source": "عيون أخبار الرضا عليه  السلام : 2 / 143 / 10 ، المناقب لابن شهرآشوب : 4 / 366 مرسلاً ."
    },
    {
        "id": 103,
        "hadithText": "الإمام الحسن عليه السلام ـ في مَجلِسِ مُعاوِيَةَ ـ : وأنَا ابنُ خِيرَةِ الإِماءِ وسَيِّدَةِ النِّساءِ ، غَذّانا رَسولُ اللّه ِ صلي الله عليه و آله بِعِلمِ اللّه ِ تَبارَكَ وتَعالى ، فَعَلَّمَنا تَأويلَ القُرآنِ ، ومُشكِلاتِ الأَحكامِ ، لَنَا العِزَّةُ الغَلباءُ والكَلِمَةُ العَلياءُ ، والفَخرُ والسَّناءُ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در مجلس معاويه ـ : من پسر بهترين كنيزان (خدا) و سرور زنانم. پيامبر اكرم صلي الله عليه و آله ما را با علم خداوند تبارك و تعالى تغذيه كرده است و تأويل قرآن و احكام دشوار را به ما آموخته است. سترگ ترين ارجمندى و والاترين كلمه و افتخار و بلندى از آنِ ماست.",
        "source": "الاحتجاج : 2 / 47 ."
    },
    {
        "id": 104,
        "hadithText": "الإمام الحسن عليه السلام : إنَّ العِلمَ فينا ، ونَحنُ أهلُهُ ، وهُوَ عِندَنا مَجموعٌ كُلُّهُ بِحَذافيرِهِ ، وإنَّهُ لا يَحدُثُ شَيءٌ إلى يَومِ القِيامَةِ حَتّى أرشُ الخَدشِ إلاّ وهُوَ عِندَنا مَكتوبٌ بِإِملاءِ رَسولِ اللّه ِ صلي الله عليه و آله وخَطِّ عَلِيٍّ عليه السلام بِيَدِهِ .",
        "farsiTranslation": "امام حسن عليه السلام : علم در ميان ماست و ما اهل آنيم و همه آن به كمال نزد ماست و تا روز رستاخيز حتّى ديه خراشى تعلّق نخواهد گرفت مگر آن كه با املا پيامبر صلي الله عليه و آله و دست خط على عليه السلام نزد ما نوشته موجود است.",
        "source": "الاحتجاج : 2 / 63 / 155 عن ابن عبّاس ."
    },
    {
        "id": 105,
        "hadithText": "عنه عليه السلام ـ أنَّهُ سُئِلَ عَن رَأيِ أبيهِ فِي الخِيارِ ؛ مِن مَباحِثِ البُيوعِ والمُعامَلاتِ ـ : فَدَعا بِرَبعَةٍ ، فَأَخرَجَ مِنها صَحيفَةً صَفراءَ مَكتوبٌ فيها قَولُ عَلِيٍّ فِي الخِيارِ .",
        "farsiTranslation": "از امام حسن عليه السلام درباره نظر پدرش پيرامون مسأله «خيار» ـ [يعنى حقّ به هم زدن معامله] كه از مباحث خريد و فروش و معاملات است ـ پرسش شد. حضرت عليه السلامصندوقى را خواست و از ميان آن صحيفه زرد رنگى بيرون آورد كه نظر على عليه السلام در باره «خيار» در آن نوشته شده بود.",
        "source": "العلل لابن حنبل : 1 / 346 / 639 ."
    },
    {
        "id": 106,
        "hadithText": "عنه عليه السلام : قالَ رَسولُ اللّه ِ صلي الله عليه و آله لِأَميرِ المُؤمِنينَ عليه السلام : اُكتُب ما اُملي عَلَيكَ ، فَقالَ : يا نَبِيَّ اللّه ِ ، أتَخافُ عَلَيَّ النِّسيانَ ؟ قالَ صلي الله عليه و آله : لَستُ أخافُ عَلَيكَ النِّسيانَ ، وقَد دَعَوتُ اللّه َ لَكَ أن يُحَفِّظَكَ ولا يُنسِيَكَ ، ولكِنِ اكتُب لِشُرَكائِكَ . قالَ : قُلتُ : ومَن شُرَكائي يا نَبِيَّ اللّه ِ ؟ قالَ : الأَئِمَّةُ مِن وُلدِكَ ، بِهِم تُسقى اُمَّتِي الغَيثَ ، وبِهِم يُستَجابُ دُعاؤُهُم ، وبِهِم يَصرِفُ اللّه ُ عَنهُمُ البَلاءَ ، وبِهِم يُنزِلُ الرَّحمَةَ مِنَ السَّماءِ ، وهذا أوَّلُهُم ، وأومَأَ بِيَدِهِ إلَى الحَسَنِ بنِ عَلِيٍّ عليهماالسلام ، ثُمَّ أومَأَ بِيَدِهِ إلَى الحُسَينِ عليه السلام ، ثُمَّ قالَ : الأَئِمَّةُ مِن وُلدِهِ .",
        "farsiTranslation": "امام حسن عليه السلام : پيامبر صلي الله عليه و آله به على عليه السلام فرمود: آن چه را بر تو املا مى كنم، بنويس. على عرض كرد: يا رسول اللّه ! بيم دارى چيزى را فراموش كنم؟ پيامبر صلي الله عليه و آله فرمود: از فراموشى تو نمى ترسم، من به درگاه خداوند دعا كرده ام كه حافظه تو را قوى گرداند و از فراموشى بر كنارت دارد، ليكن براى شريك هاى خود بنويس. على عليه السلام عرض كرد: شريكان من چه كسانى هستند يا رسول اللّه ؟ فرمود: آن فرزندان تو كه امامند، به بركت وجود آنهاست كه بر امّت من باران مى بارد و در پرتو وجود آنها دعايشان مستجاب مى گردد و خداوند به سبب آنها بلا از امّت مى گرداند و به بركت وجود آنها از آسمان رحمت مى بارد و اين نخستين ايشان است و با دست به حسن بن على عليه السلاماشاره كرد، سپس به حسين اشاره كرد و فرمود: فرزندان او كه امامند.",
        "source": "أمالي الصدوق : 327 / 1 ، كمال الدين : 206 / 21 ، بصائر الدرجات : 167 / 22 كلّها عن أبي الطفيل ."
    },
    {
        "id": 107,
        "hadithText": "عَبدُالعَظيمِ بنُ عَبدِاللّه ِ الحَسَنِيُّ : دَخَلتُ عَلى سَيِّدي عَلِيِّ بنِ مُحَمَّدِ بنِ عَلِيِّ ابنِ موسَى بنِ جَعفَرِ بنِ مُحَمَّدِ بنِ عَلِيِّ بنِ الحُسَينِ بنِ عَلِيِّ بنِ أبي طالِبٍ عليهم السلام ، فَلَمّا بَصُرَني (بَصُرَ بي) قالَ لي : مَرحَبًا بِكَ يا أبَا القاسِمِ ، أنتَ وَلِيُّنا حَقًّا . فَقُلتُ لَهُ : يَا بنَ رَسولِ اللّه ِ ، إنّي اُريدُ أن أعرِضَ عَلَيكَ ديني ، فَإِن كانَ مَرضِيًّا ثَبَتُّ عَلَيهِ حَتّى ألقَى اللّه َ عَزَّوجَلَّ ، فَقالَ : هاتِ يا أبَا القاسِمِ ، فَقُلتُ : إنّي أقولُ : إنَّ اللّه َ تَعالى واحِدٌ لَيسَ كَمِثلِهِ شَيءٌ ، خارِجٌ مِنَ الحَدَّينِ : حَدِّ الإِبطالِ وحَدِّ التَّشبيهِ، وإنَّهُ لَيسَ بِجِسمٍ ولا صورَةٍ ولا عَرَضٍ ولا جَوهَرٍ ، بَل هُوَ مُجَسِّمُ الأَجسامِ ومُصَوِّرُ الصُّوَرِ ، وخالِقُ الأَعراضِ والجَواهِرِ ، ورَبُّ كُلِّ شَيءٍ ومالِكُهُ وجاعِلُهُ ومُحدِثُهُ . وأنَّ مُحَمَّدًا عَبدُهُ ورَسولُهُ خاتَمُ النَّبِيّينَ ، فَلا نَبِيَّ بَعدَهُ إلى يَومِ القِيامَةِ ، وأنَّ شَريعَتَهُ خاتِمَةُ الشَّرائِعِ فَلا شَريعَةَ بَعدَها إلى يَومِ القِيامَةِ . وأقولُ : إنَّ الإِمامَ والخَليفَةَ ووَلِيَّ الأَمرِ بَعدَهُ أميرُ المُؤمِنينَ عَلِيُّ بنُ أبي طالِبٍ ، ثُمَّ الحَسَنُ ثُمَّ الحُسَينُ ثُمَّ عَلِيُّ بنُ الحُسَينِ ثُمَّ مُحَمَّدُ بنُ عَلِيٍّ ثُمَّ جَعفَرُ بنُ مُحَمَّدٍ ثُمَّ موسَى بنُ جَعفَرٍ ثُمَّ عَلِيُّ بنُ موسى ثُمَّ مُحَمَّدُ بنُ عَلِيٍّ ثُمَّ أنتَ يا مَولايَ . فَقالَ عَلِيٌّ عليه السلام : ومِن بَعدِيَ الحَسَنُ ابني ، فَكَيفَ لِلنّاسِ بِالخَلَفِ مِن بَعدِهِ ؟ فَقُلتُ : وكَيفَ ذاكَ يا مَولايَ ؟ قالَ : لِأَ نَّهُ لا يُرى شَخصُهُ ولا يَحِلُّ ذِكرُهُ بِاسمِهِ حَتّى يَخرُجَ فَيَملَأَ الأَرضَ قِسطًا وعَدلاً كَما مُلِئَت ظُلمًا وجَورًا . فَقُلتُ : أقرَرتُ . وأقولُ : إنَّ وَلِيَّهُم وَلِيُّ اللّه ِ، وعَدُوَّهُم عَدُوُّ اللّه ِ، وطاعَتَهُم طاعَةُ اللّه ِ ، ومَعصِيَتَهُم مَعصِيَةُ اللّه ِ . وأقولُ : إنَّ المِعراجَ حَقٌّ ، والمُساءَلَةَ فِي القَبرِ حَقٌّ ، وإنَّ الجَنَّةَ حَقٌّ ، والنّارَ حَقٌّ ، والصِّراطَ حَقٌّ ، والميزانَ حَقٌّ ، وإنَّ السّاعَةَ آتِيَةٌ لا رَيبَ فيها ، وإنَّ اللّه َ يَبعَثُ مَن فِي القُبورِ . وأقولُ : إنَّ الفَرائِضَ الواجِبَةَ بَعدَ الوَلايَةِ : الصَّلاةُ والزَّكاةُ والصَّومُ والحَجُّ والجِهادُ والأَمرُ بِالمَعروفِ والنَّهيُ عَنِ المُنكَرِ . فَقالَ عَلِيُّ بنُ مُحَمَّدٍ عليهماالسلام : يا أبَا القاسِمِ ، هذا واللّه ِ دينُ اللّه ِ الَّذِي ارتَضاهُ لِعِبادِهِ ، فَاثبُت عَلَيهِ أثبَتَكَ اللّه ُ بِالقَولِ الثّابِتِ فِي الحَياةِ الدُّنيا وفِي الآخِرَةِ .",
        "farsiTranslation": "عبدالعظيم بن عبداللّه حسنى: بر سرورم على بن محمّد بن على بن موسى بن جعفر بن محمّد بن على بن الحسين بن على بن ابى طالب عليهم السلاموارد شدم. چون مرا ديد فرمود: اى ابا القاسم! خوش آمدى، تو به راستى دوستدار مايى. عرض كردم: اى فرزند رسول خدا! مى خواهم دينم را بر شما عرضه كنم تا اگر پسنديده است تا هنگام ديدار خداوند عز و جل، بر آن پايدارى ورزم. امام عليه السلامفرمود: عرضه كن اى ابو القاسم. عرض كردم: من اعتقاد دارم: خداوند متعال يكى است و چيزى مانند او وجود ندارد و از دو حدّ ابطال و تشبيه بيرون است، نه جسمى دارد و نه صورتى و نه عَرَضى و نه جوهرى. بلكه اوست كه به اجسام، جسميّت و به صورتها، تصوير مى بخشد و اَعراض و جواهر را مى آفريند و پروردگار و مالك و آفريننده و پديد آورنده هر پديده اى است و اين كه محمّد بنده و رسول او، خاتم پيامبران است و تا روز رستخير پيامبرى پس از او نخواهد بود و آيين او آيين پايانى است كه تا روز قيامت، آيينى پس از آن نخواهد بود. من معتقدم امام و جانشين و ولىّ امر پس از او، اميرالمؤمنين على بن ابى طالب و سپس حسن و آن گاه حسين و على بن حسين و محمّد بن على و جعفر بن محمّد و موسى بن جعفر و على بن موسى و محمّد بن على و سپس تويى اى سرورم. امام هادى عليه السلام فرمود: پس از من، فرزندم حسن، جانشين من خواهد بود، ولى جانشين او در ميان مردم چگونه خواهد بود؟ عرض كردم: چگونه خواهد بود سرورم؟ فرمود: شخص او ديده نمى شود و روا نيست نامش برده شود تا خروج كند و زمين را همان گونه كه از ظلم و ستم آكنده بود از داد و عدل بياكند. عرض كردم: بدان اقرار مى كنم. من معتقدم: دوستدار آنها، دوستدار خدا و دشمن آنها، دشمن خداست، فرمانبرى از آنها، فرمانبرى از خدا و سركشى از آنها، سركشى از خداست. به اعتقاد من، معراج و سؤال و جواب قبر و بهشت و دوزخ و رستاخيز، حقّ است و ترديدى در آن نيست و خداوند هر آن كه را در گور خفته بر خواهد انگيخت. به اعتقاد من، فرائض واجب پس از ولايت، نماز و زكات و روزه و حج، جهاد و امر به معروف و نهى از منكر هستند. على بن محمّد عليه السلام فرمود: اى ابا القاسم! به خدا سوگند اين همان دينى است كه خداوند براى بندگانش برگزيده است. بر آن پايدار باش، خداوند تو را بر اين عقيده استوار در دنيا و آخرت پايدار بدارد.",
        "source": "أمالي الصدوق : 278 / 24 ، التوحيد : 81 / 37 ، كمال الدين : 379 ، روضة الواعظين : 39 ، كفاية الأثر : 282 ، وراجع صفات الشيعة : 127 / 68 ."
    },
    {
        "id": 108,
        "hadithText": "رُوِيَ أنَّهُ مَرَّ الحَسَنُ بنُ عَلِيٍّ عليهماالسلام عَلى فُقَراءَ وقَد وَضَعوا كُسَيراتٍ عَلَى الأَرضِ وهُم قُعودٌ يَلتَقِطونَها ويَأكُلونَها ، فَقالوا لَهُ : هَلُمَّ يَا بنَ بِنتِ رَسولِ اللّه ِ إلَى الغَداءِ . قالَ : فَنَزَلَ وقالَ : إنَّ اللّه َ لا يُحِبُّ المُستَكبِرينَ ، وجَعَلَ يَأكُلُ مَعَهُم حَتَّى اكتَفَوا وَالزّادُ عَلى حالِهِ بِبَرَكَتِهِ ، ثُمَّ دَعاهُم إلى ضِيافَتِهِ وأطعَمَهُم وكَساهُم .",
        "farsiTranslation": "روايت شده كه حسن بن على بر گروهى از فقرا گذشت كه تكّه نانهايى بر زمين نهاده و گرد يكديگر نشسته بودند و از آن بر مى داشتند و مى خوردند. اين جماعت به امام عليه السلام گفتند: اى پسر دختر رسول خدا! بفرماييد. راوى مى گويد: حضرت عليه السلام فرود آمد و فرمود: خداوند مستكبران را دوست ندارد و همراه آنان به خوردن نشست تا از خوردن دست كشيدند و اين در حالى بود كه به بركت وجود امام عليه السلام، چيزى از نانها كم نشده بود. امام عليه السلام سپس آنها را به مهمانى دعوت كرد و اطعامشان نمود و جامه شان بخشيد.",
        "source": "المناقب لابن شهرآشوب : 4 / 23 ."
    },
    {
        "id": 109,
        "hadithText": "الإمام الحسن عليه السلام : اُخِذَ ابنُ مُلجَمٍ فَاُدخِلَ عَلى عَلِيٍّ عليه السلام ، فَقالَ : أطيبوا طَعامَهُ وألينوا فِراشَهُ ، فَإِن أعِش فَأَنَا وَلِيُّ دَمي ، عَفوٌ أو قِصاصٌ ، وإن مُتُّ فَأَلحِقوهُ بي اُخاصِمهُ عِندَ رَبِّ العالَمينَ .",
        "farsiTranslation": "امام حسن عليه السلام: ابن ملجم دستگير و به حضور على عليه السلام برده شد. امام عليه السلامفرمود: خوراكش را نيكو و بسترش را نرم گردانيد، اگر زنده ماندم كه صاحب خون، خودم هستم، بخواهم در مى گذرم يا قصاص مى كنم و اگر مُردم، او را به من مُلحق كنيد كه نزد خداوند جهانيان از او دادخواهى مى كنم.",
        "source": "اُسد الغابة : 4 / 113 ، تاريخ دمشق «ترجمة الإمام عليّ عليه  السلام» : 3 / 300 / 1400 كلاهما عن محمّد بن سعد ، أنساب الأشراف : 2 / 495 / 529 ، الإمامة والسياسة : 1 / 181 وفي ذيلهما «ولا تعتدوا، إنّ اللّه  لا يحبّ المعتدين» ."
    },
    {
        "id": 110,
        "hadithText": "رُوِيَ أنَّهُ جَنى غُلامٌ لِلحَسَنِ بنِ عَلِيِّ بنِ أبي طالِبٍ عليهماالسلام جِنايَةً توجِبُ العِقابَ ، فَأَمَرَ بِهِ أن يُضرَبَ ، فَقالَ : يا مَولايَ «والكاظِمينَ الغَيظَ» . قالَ : خَلّوا عَنهُ . قالَ : يا مَولايَ «والعافينَ عَنِ النّاسِ» . قالَ : قَد عَفَوتُ عَنكَ . قالَ : يا مَولايَ «واللّه ُ يُحِبُّ المُحسِنينَ » . قالَ : أنتَ حُرٌّ لِوَجهِ اللّه ِ ، ولَكَ ضِعفُ ما كنتُ اُعطيكَ .",
        "farsiTranslation": "روايت شده است كه غلام حسن بن على بن ابى طالب عليه السلام جرمى مرتكب شد كه سزاوار كيفر بود، حضرت عليه السلام دستور داد او را بزنند. او گفت: سرورم! «آنان كه خشم خويش فرو مى خورند» ، حضرت عليه السلامفرمود: از او دست بداريد. او گفت: سرورم! «و از خطاى مردم در مى گذرند» ، حضرت عليه السلامفرمود: از تو در گذشتم. او گفت: سرورم! «و خدا نيكوكاران را دوست مى دارد» ، حضرت عليه السلامفرمود: تو در راه خدا آزادى و از آنِ تو باد دو برابر آن چه به تو مى دادم.",
        "source": "آل عمران : 134 ."
    },
    {
        "id": 111,
        "hadithText": "الإمام الحسن عليه السلام : رَأَيتُ اُمّي فاطِمَةَ عليهاالسلامقائِمَةً في مِحرابِها لَيلَةَ الجُمُعَةِ ، فَلَم تَزَل راكِعَةً ساجِدَةً حَتَّى انفَجَرَ عَمودُ الصُّبحِ، وسَمِعتُها تَدعو لِلمُؤمِنينَ والمُؤمِناتِ وتُسَمّيهِم وتُكثِرُ الدُّعاءَ لَهُم ولا تَدعو لِنَفسِها بِشَيءٍ ، فَقُلتُ : يا اُمّاه ، لِمَ لا تَدعينَ لِنَفسِكِ كَما تَدعينَ لِغَيرِكِ ؟ فَقالَت : يا بُنَيَّ ، الجارَ ثُمَّ الدّارَ .",
        "farsiTranslation": "امام حسن عليه السلام: مادرم فاطمه عليهاالسلام را در شب جمعه در محراب ديدم كه به عبادت ايستاده بود. او همچنان در ركوع بود، تا روشنى بامداد برآمد. شنيدم كه او به مردان و زنان مؤمن دعا مى كرد و آنها را نام مى بُرد و براى آنها فراوان دعا مى كرد در حالى كه براى خود دعايى نمى كرد. گفتم: مادر! چرا همان گونه كه براى ديگران دعا مى كنى براى خود دعا نمى كنى؟ فرمود: فرزندم! نخست همسايه و سپس [ اهل ] خانه.",
        "source": "دلائل الإمامة : 152 / 65 ، علل الشرائع : 181 / 1 ، كشف الغمّة : 2 / 94 ، ضيافة الإخوان : 265 كلّها عن فاطمة الصغرى عن الإمام الحسين عليه  السلام ."
    },
    {
        "id": 112,
        "hadithText": "الحَسَنُ البَصرِيُّ : ما كانَ في هذِهِ الاُمَّةِ أعبَدُ مِن فاطِمَةَ ، كانَت تَقومُ حَتّى تَوَرَّمَت قَدَماها .",
        "farsiTranslation": "حسن بصرى: در ميان اين امّت، عابدتر از فاطمه نبوده است، او آن قدر [ براى عبادت ] مى ايستاد كه دو پايش ورم مى كرد.",
        "source": "المناقب لابن شهرآشوب : 3 / 341 ، ربيع الأبرار : 2 / 104 ."
    },
    {
        "id": 113,
        "hadithText": "عَبدُ اللّه ِ بنُ الحَسَنِ (بنِ الحَسَنِ) بنِ عَلِيِّ بنِ أبي طالِبٍ : أعتَقَ عَلِيٌّ عليه السلام ألفَ أهلِ بَيتٍ بِما مَجَلَت يَداهُ وعَرِقَ جَبينُهُ .",
        "farsiTranslation": "عبداللّه بن الحسن [بن الحسن] بن على بن ابى طالب مى گويد: على عليه السلامهزار خانوار را با درآمدى كه با پينه دست و عرق جبين، به دست آورده بود، آزاد كرد.",
        "source": "الغارات : 1 / 91 ، شرح نهج البلاغة لابن أبي الحديد : 2 / 202 عن عبداللّه  بن الحسين بن الحسن وفيه «أعتق عليّ عليه  السلام في حياة رسول اللّه  صلي الله عليه و آله  ...» ."
    },
    {
        "id": 114,
        "hadithText": "الحَسَنُ البَصرِيُّ : كانَ الحُسَينُ بنُ عَلِيٍّ سَيِّدًا زاهِدًا وَرِعًا صالِحًا ناصِحًا حَسَنَ الخُلُقِ ، فَذَهَبَ ذاتَ يَومٍ مَعَ أصحابِهِ إلى بُستانِهِ ، وكانَ في ذلِكَ البُستانِ غُلامٌ لَهُ اسمُهُ صافي ، فَلَمّا قَرُبَ مِنَ البُستانِ رَأَى الغُلامَ قاعِدًا يَأكُلُ خُبزًا ، فَنَظَرَ الحُسَينُ إلَيهِ وجَلَسَ عِندَ نَخلَةٍ مُستَتِرًا لا يَراهُ ، فَكانَ يَرفَعُ الرَّغيفَ فَيَرمي بِنِصفِهِ إلَى الكَلبِ ويَأكُلُ نِصفَهُ الآخَرَ . فَتَعَجَّبَ الحُسَينُ مِن فِعلِ الغُلامِ، فَلَمّا فَرَغَ مِن أكلِهِ قالَ : الحَمدُ للّه ِِ رَبِّ العالَمينَ ، اللّهُمَّ اغفِر لي ، وَاغفِر لِسَيِّدي، وبارِك لَهُ كَما بارَكتَ عَلى أبَوَيهِ، بِرَحمَتِكَ يا أرحَمَ الرّاحِمينَ . فَقامَ الحُسَينُ وقالَ : يا صافي ، فَقامَ الغُلامُ فَزِعًا وقالَ : يا سَيِّدي وسَيِّدَ المُؤمِنينَ ، إنّي ما رَأَيتُكَ ، فَاعفُ عَنّي . فَقالَ الحُسَينُ : اِجعَلني في حِلٍّ يا صافي ، لِأَنّي دَخَلتُ بُستانَكَ بِغَيرِ إذنِكَ . فَقالَ صافي : بِفَضلِكَ يا سَيِّدي وكَرَمِكَ وسُؤدُدِكَ تَقولُ هذا . فَقالَ الحُسَينُ : رَأَيتُكَ تَرمي بِنِصفِ الرَّغيفِ لِلكَلبِ وتَأكُلُ النِّصفَ الآخَرَ ، فَما مَعنى ذلِكَ ؟ فَقالَ الغُلامُ : إنَّ هذَا الكَلبَ يَنظُرُ إلَيَّ حينَ آكُلُ ، فَأَستَحي مِنهُ يا سَيِّدي لِنَظَرِهِ إلَيَّ ، وهذا كَلبُكَ يَحرُسُ بُستانَكَ مِنَ الأَعداءِ ، فَأَنَا عَبدُكَ ، وهذا كَلبُكَ ، فَأَكَلنا رِزقَكَ مَعًا . فَبَكَى الحُسَينُ وقالَ : أنتَ عَتيقٌ للّه ِِ ، وقَد وَهَبتُ لَكَ ألفَي دينارٍ بِطيبَةٍ مِن قَلبي . فَقالَ الغُلامُ : إن أعتَقتَني فَأَنَا اُريدُ القِيامَ بِبُستانِكَ . فَقالَ الحُسَينُ : إنَّ الرَّجُلَ إذا تَكَلَّمَ بِكَلامٍ فَيَنبَغي أن يُصَدِّقَهُ بِالفِعلِ ، فَأَنَا قَد قُلتُ : دَخَلتُ بُستانَكَ بِغَيرِ إذنِكَ ، فَصَدَّقتُ قَولي ، ووَهَبتُ البُستانَ وما فيهِ لَكَ ، غَيرَ أنَّ أصحابي هؤُلاءِ جاؤوا لِأكلِ الثِّمارِ والرُّطَبِ فَاجعَلهُم أضيافًا لَكَ وأكرِمهُم مِن أجلي ، أكرَمَكَ اللّه ُ يَومَ القِيامَةِ وبارَك لَكَ في حُسنِ خُلقِكَ وأدَبِكَ . فَقالَ الغُلامُ : إن وَهَبتَ لي بُستانَكَ فَأَنَا قَد سَبَّلتُهُ لِأَصحابِكَ وشيعَتِكَ . قالَ الحَسَنُ [ البَصرِيُّ ] : فَيَنبَغي لِلمُؤمِنِ أن يَكونَ كَنافِلَةِ رَسولِ اللّه ِ صلي الله عليه و آله .",
        "farsiTranslation": "حسن بصرى: حسين بن على، سرورى زاهد، پاكدامن، نيكوكار، خيرخواه و خوش اخلاق بود. امام عليه السلام، روزى با اطرافيان خود به باغش رفت. در اين باغ غلامى كار مى كرد كه نامش صافى بود. چون حضرت عليه السلامبه باغ نزديك شد، غلام را ديد كه نشسته نان مى خورد. حسين عليه السلامبدو نگريست و زير درخت خرمايى كه او را مى پوشاند و غلام نمى توانست حضرت عليه السلامرا ببيند نشست. غلام، يك گرده نان را بر مى داشت و نصف آن را به طرف سگش مى انداخت و نيم ديگر را خود مى خورْد. حسين عليه السلاماز اين كار غلام در شگفت شد. غلام چون از خوردن آسوده گشت گفت: سپاس خداوند جهانيان را، خدايا من و سرورم را بيامرز و به او بركت بده، چنان كه به پدر و مادر او بركت دادى، به رحمت خودت اى ارحم الراحمين. در اين هنگام حسين عليه السلام برخاست و گفت: اى صافى! غلام وحشت زده برخاست و گفت: سرورم و سرور همه مؤمنان! من شما را نديدم، مرا ببخش. حسين عليه السلامگفت: مرا حلال كن اى صافى، زيرا من بدون اجازه تو به باغت وارد شدم. صافى گفت. به سبب فضيلت و كرم و سرورى خودت چنين سخنى را مى گويى سرورم. حسين عليه السلام فرمود: ديدم كه نيمى از گرده نان را به سگت مى دهى و نيم ديگر آن را، خود مى خورى، اين كار چه معنا دارد؟ غلام گفت: هنگامى كه من نان مى خوردم، اين سگ به من مى نگريست، سرورم! من از نگاه او شرم كردم، آخر اين هم سگ توست كه باغت را در برابر دشمنان حفظ مى كند. من برده توام و اين سگ توست و هر دو با هم، رزق از تو رسيده را خورديم. حسين عليه السلام گريست و فرمود: تو در راه خدا آزادى و با طيب خاطر به تو دو هزار دينار مى بخشم. غلام گفت: اگر مرا آزاد مى كنى من باز هم مى خواهم عهده دار باغ تو باشم. حسين عليه السلام فرمود: مرد هرگاه سخنى بر زبان مى آورد، شايسته است كه آن را با عمل خود تأييد كند، من گفتم: بدون اجازه تو به باغت وارد شدم و سخن خود را تأييد كردم و باغ را با هر آن چه در آن است به تو بخشيدم، ولى اين گروه از اطرافيان من آمده اند تا ميوه و خرما بخورند، آنها را به خاطر من، ميهمان خود بدار و ارجشان نه كه خداوند در روز رستاخيز بر تو ارج نهد و به سبب خوش اخلاقى و ادبت به تو بركت دهد. غلام گفت: اگر تو باغت را به من بخشيدى، من هم آن را وقف اطرافيان و شيعيان تو مى كنم.حسن [بصرى ]مى گويد: بر مؤمن شايسته است كه همچون نوه پيامبر خدا باشد.",
        "source": "مقتل الحسين عليه  السلامللخوارزميّ : 1 / 153 ."
    },
    {
        "id": 115,
        "hadithText": "الحَسَنُ بنُ كَثيرٍ : شَكَوتُ إلى أبي جَعفَرٍ مُحَمَّدِ بنِ عَلِيٍّ عليهماالسلامالحاجَةَ وجَفاءَ الإِخوانِ ، فَقالَ : بِئسَ الأَخُ أَخٌ يَرعاكَ غَنِيًّا ويَقطَعُكَ فَقيرًا . ثُمَّ أمَرَ غُلامَهُ فَأَخرَجَ كيسًا فيهِ سَبعُمِائَةِ دِرهَمٍ، وقالَ: اِستَنفِق هذِهِ فَإِذا نَفِدَت فَأَعلِمني.",
        "farsiTranslation": "حسن بن كثير: نزد ابو جعفر محمّد بن على عليه السلام از فقر و بريدن برادران شكوه كردم. امام عليه السلامفرمود: بدترين برادر، برادرى است كه تو را به وقت توانگرى در نظر داشته باشد و هنگام فقر، از تو ببُرد، سپس به غلامش دستور داد هميانى بياورد كه در آن هفتصد درهم بود. امام عليه السلامفرمود: اين را خرج كن و هرگاه تمام شد مرا آگاه كن.",
        "source": "الإرشاد : 2 / 166 ، روضة الواعظين : 225 ، المناقب لابن شهرآشوب : 4 / 207 ."
    },
    {
        "id": 116,
        "hadithText": "الإمام الحسن عليه السلام : سَأَلتُ خالي هِندَ بنَ أبي هالَةَ التَّميمِيَّ ـ وكانَ وَصّافًا ـ عَن حِليَةِ النَّبِيِّ صلي الله عليه و آله : صِف لي مَنطِقَهُ . قالَ : كانَ رَسولُ اللّه ِ صلي الله عليه و آله مُتَواصِلَ الأَحزانِ ، دائِمَ الفِكرَةِ ، لَيسَت لَهُ راحَةٌ ، لا يَتَكَلَّمُ في غَيرِ حاجَةٍ ، طَويلَ السَّكتَةِ ، يَفتَتِحُ الكَلامَ ويَختِمُهُ بِأَشداقِهِ ، ويَتَكَلَّمُ بِجَوامِعِ الكَلِمِ ، فَصلٌ لا فُضولٌ ولا تَقصيرٌ ، دَمِثٌ لَيسَ بِالجافي ولاَ المَهينِ ، يُعَظِّمُ النِّعمَةَ وإن دَقَّت ، لا يَذُمُّ مِنها شَيئًا ، لا يَذُمُّ ذَواقًا ولايَمدَحُهُ ، لا يَقومُ لِغَضَبِهِ إذا تَعَرَّضَ الحَقَّ شَيءٌ حَتّى يَنتَصِرَ لَهُ ، لا يَغضَبُ لِنَفسِهِ ولا يَنتَصِرُ لَها . إذا أشارَ أشارَ بِكَفِّه كُلِّها ، وإذا تَعَجَّبَ قَلَبَها، وإذا تَحَدَّثَ اتَّصَلَ بِها ، يَضرِبُ بِراحَتِهِ اليُمنى باطِنَ إبهامِهِ اليُسرى ، وإذا غَضِبَ أعرَضَ وأشاحَ ، وإذا فَرِحَ غَضَّ طَرفَهُ . جُلُّ ضِحكِهِ التَّبَسُّمُ ، ويَفتَرُّ عَن مِثلِ حَبِّ الغَمام .",
        "farsiTranslation": "امام حسن عليه السلام: از دايى خود، هند بن ابى هاله تميمى ـ كه توصيف گر بود ـ درباره آراستگيهاى پيامبر صلي الله عليه و آله پرسش كردم و گفتم: سخن گفتن او را براى من توصيف كن. او گفت: پيامبر صلي الله عليه و آله ، پيوسته غمگين بود وهماره در انديشه، آسودگى نداشت و بدون نياز، سخن نمى گفت، سكوتش طولانى بود، از آغاز تا پايان سخن، دهانش را كاملاً باز نمى كرد و سخنانى فراگير مى فرمود، كلامش، فصل بود كه در آن نه فزونى ديده مى شد و نه كاستى، نرمخو بود و از خشكى و جسارت بركنار، نعمت را هر چند ناچيز، بزرگ مى داشت و چيزى از آن را نمى نكوهيد، تغيير ذائقه دهندگان را نه مى نكوهيد و نه مى ستود، دنيا و آن چه در آن است، او را به چشم نمى آورد. چون چيزى مانع حق مى گشت، هيچ چيز ياراى خشم او را نداشت تا آن كه حق را يارى كند، او براى خود خشمگين نمى شد و براى خود چيرگى نمى خواست، هرگاه اشاره مى كرد، با تمام كَفَش اشاره مى كرد و هرگاه شگفت زده مى شد، دست خود را مى گرداند و هرگاه سخن مى گفت، دست خود را به يكديگر مى پيوست و شست دست چپش را به گودى كف دست راستش مى زد و هرگاه خشمگين مى شد، رويش را بر مى گرداند و چهره اش را بر مى تافت و هرگاه شاد مى شد ديگان خود را مى هليد، بيشتر خنده او لبخند بود و هرگاه لبخند مى زد دندانهايش چونان دانه هاى تگرگ خودنمايى مى كرد.",
        "source": "الأشداق : جوانب الفم (لسان العرب : 2 / 149) ، والمراد أنّه لا يفتح فاه كلّه ."
    },
    {
        "id": 117,
        "hadithText": "الإمام الحسن عليه السلام : إنّا أهلُ بَيتٍ إذا عَلِمنَا الحَقَّ تَمَسَّكَنا بِهِ .",
        "farsiTranslation": "امام حسن عليه السلام: ما خاندانى هستيم كه هرگاه حقّ را شناختيم، بدان چنگ در مى زنيم.",
        "source": "الدماثة : سهولة الخلق (لسان العرب : 2 / 149) ."
    },
    {
        "id": 118,
        "hadithText": "الإمام الحسن عليه السلام : أرسَلَ رَسولُ اللّه ِ صلي الله عليه و آله إلَى الأَنصارِ فَأَتَوهُ ، فَقالَ لَهُم : يا مَعشَرَ الأَنصارِ ، ألا أدُلُّكُم عَلى ما إن تَمَسَّكتُم بِهِ لَن تَضِلّوا بَعدَهُ ؟ قالوا : بَلى يا رَسولَ اللّه ِ . قالَ : هذا عَلِيٌّ ، فَأَحِبّوهُ بِحُبّي وكَرِّموهُ لِكَرامَتي ، فَإِنَّ جَبرَئيلَ عليه السلامأمَرَني بِالَّذي قُلتُ لَكُم عَنِ اللّه ِ عَزَّوجَلَّ .",
        "farsiTranslation": "امام حسن عليه السلام: رسول خدا صلي الله عليه و آله در پى انصار فرستاد و آنان نزدش آمدند. پيامبر به ايشان فرمود: اى جماعت انصار! آيا شما را به چيزى راهنمايى نكنم كه اگر به دامنش چنگ زنيد پس از وى هرگز گمراه نشويد؟ عرض كردند: چرا، اى رسول خدا. فرمود: اين على. به دوستى من او را دوست بداريد و به احترام من به او احترام نهيد؛ زيرا جبرئيل از جانب خداى عز و جلبه من دستور داد كه اين مطلب را به شما بگويم.",
        "source": "أشاح : جَدَّ في الإعراض . (لسان العرب : 2 / 501) ."
    },
    {
        "id": 119,
        "hadithText": "مُحَمَّدُ بنُ مُسلِمٍ : خَرَجتُ إلَى المَدينَةِ وأنَا وَجِعٌ ثَقيلٌ ، فَقيلَ لَهُ [أي لِأَبي جَعفَرٍ عليه السلام] : مُحَمَّدُ بنُ مُسلِمٍ وَجِعٌ ، فَأَرسَلَ إلَيَّ أبو جَعفَرٍ بِشَرابٍ مَعَ الغُلامِ مُغَطًّى بِمِنديلٍ ، فَناوَلَنيهِ الغُلامُ وقالَ لي : اِشرَبهُ فَإِنَّهُ قَد أمَرَني أن لا أرجِعَ حَتّى تَشرَبَهُ ، فَتَناوَلتُهُ فَإِذا رائِحَةُ المِسكِ مِنهُ ، وإذا شَرابٌ طَيِّبُ الطَّعمِ بارِدٌ ، فَلَمّا شَرِبتُهُ قالَ لِيَ الغُلامُ : يَقولُ لَكَ إذا شَرِبتَ فَتَعالَ . فَفَكَّرتُ فيما قالَ لي ولا أقدِرُ عَلَى النُّهوضِ قَبلَ ذلِكَ عَلى رِجلي ، فَلَمَّا استَقَرَّ الشَّرابُ في جَوفي كَأَنَّما نَشَطتُ مِن عِقالٍ ، فَأَتَيتُ بابَهُ فَاستَأذَنتُ عَلَيهِ ، فَصَوَّتَ بي : صَحَّ الجِسمُ ، ادخُل ادخُل . فَدَخَلتُ وأنا باكٍ ، فَسَلَّمتُ عَلَيهِ وقَبَّلتُ يَدَهُ ورَأسَهُ ، فَقالَ لي : وما يُبكيكَ يا مُحَمَّدُ ؟ فَقُلتُ : جُعِلتُ فِداكَ ، أبكي عَلَى اغتِرابي وبُعدِ الشُّقَّةِ وقِلَّةِ المَقدِرَةِ عَلَى المُقامِ عِندَكَ والنَّظَرِ إليكَ . فَقالَ لي : أمّا قِلَّةُ المَقدِرَةِ فَكَذلِكَ جَعَلَ اللّه ُ أولِياءَنا وأهلَ مَوَدَّتِنا وجَعَلَ البَلاءَ إلَيهِم سَريعًا ، وأمّا ما ذَكَرتَ مِنَ الغُربَةِ فَلَكَ بِأَبي عَبدِاللّه ِ اُسوَةٌ بِأَرضٍ ناءٍ عَنّا بِالفُراتِ . وأمّا ما ذَكَرتَ مِن بُعدِ الشُّقَّةِ ، فَإِنَّ المُؤمِنَ في هذِهِ الدّارِ غَريبٌ وفي هذَا الخَلقِ المَنكوسِ حَتّى يَخرُجَ مِن هذِهِ الدّارِ إلى رَحمَةِ اللّه ِ ، وأمّا ما ذَكَرتَ مِن حُبِّكَ قُربَنا وَالنَّظَرَ إلَينا وأنَّكَ لا تَقدِرُ عَلى ذلِكَ فَاللّه ُ يَعلَمُ ما في قَلبِكَ وجَزاؤُكَ عَلَيهِ .",
        "farsiTranslation": "محمّد بن مسلم: با جسمى دردمند و سنگين به مدينه رفتم. به ايشان (حضرت باقر عليه السلام) گفته شد: محمّد بن مسلم، دردمند و عليل است. حضرت به وسيله خدمتكار خود ظرف شربتى كه روى آن با دستمالى پوشيده شده بود برايم فرستاد. خدمتكار ظرف را به دست من داد و گفت: بنوش؛ زيرا حضرت به من دستور داده است كه تا آن را ننوشى برنگردم. من ظرف را گرفتم، ديدم بوى مشك از آن بلند است و شربت خوشمزه و خنكى است، چون آن را نوشيدم خدمتكار به من گفت: حضرت به تو مى فرمايد كه وقتى نوشيدى بيا. من درباره آن چه به من گفت انديشيدم حال آن كه پيش از آن قادر نبودم بر پاى خود بايستم. اما همين كه آن شربت در معده ام جا گرفت، گويى بند از پايم گشوده شد. به در خانه حضرت رفتم و اجازه ورود خواستم. حضرت با صداى بلند به من فرمود: تندرست باشى، داخل شو، داخل شو. من گريه كنان داخل شدم و به حضرت سلام گفتم و دست و سرش را بوسيدم. فرمود: اى محمّد، چرا گريه مى كنى؟ عرض كردم: فدايت شوم، براى غربتم و دورى سفر [آخرت ]و تنگدستى و از اين كه نمى توانم پيش شما بمانم و ببينمتان مى گريم. حضرت فرمود: اما تنگدستى، خداوند دوستان و محبّان ما را اين گونه قرار داده و بلا و سختى را به سوى آنان شتابانده است. و اما آن چه از غربت گفتى، اباعبداللّه را كه در سرزمينى دور از ما، در كنار فرات است، سرمشق خود قرار ده. و امّا آن چه از دورى سفر گفتى، بدان كه مؤمن در اين دنيا و در ميان اين مردم باژگونه و غريب است تا آن كه از اين سراى به رحمت خدا رود. و اما اين كه گفتى دوست دارى نزديك ما باشى و ما را ببينى ولى نمى توانى اين كار را بكنى، بدان كه خداوند از آن چه در قلبت مى گذرد آگاه است و تو را پاداش خواهد داد.",
        "source": "الغمام : السحاب ، وحبّ الغمام : البَرَد ، شُبّه به ثغرُه صلي الله عليه و آله  في بياضه وصفائه وبرده . (لسان العرب : 1 / 293) ."
    },
    {
        "id": 120,
        "hadithText": "مُحَمَّدُ بنُ عَمرِو بنِ حَسَنٍ : كُنّا مَعَ الحُسَينُ عليه السلام بِنَهرِ كَربَلاءَ ، فَنَظَرَ إلى شِمرِ بنِ ذِي الجَوشَنِ فَقالَ : صَدَقَ اللّه ُ ورَسولُهُ ، قالَ رَسولُ اللّه ِ صلي الله عليه و آله : كَأَنّي أنظُرُ إلى كَلبٍ أبقَعَ يَلَغُ في دِماءِ أهلِ بَيتي ، وكانَ شِمرٌ أبرَصَ .",
        "farsiTranslation": "محمّدبن عمروبن حسن: ما در كنار نهر كربلا به همراه حسين عليه السلامبوديم. حضرت به شمر بن ذى الجوشن نگاهى كرد و فرمود: خدا و رسول او راست فرمود. رسول خدا صلي الله عليه و آله فرمود: گويى سگِ پيسه اى را مى بينم كه در خون اهل بيت من دهان مى زند. شمر پيس بود.",
        "source": "دلائل النبوّة للبيهقيّ : 1 / 286 ، شُعب الإيمان : 2 / 154 / 1430 ، الطبقات الكبرى : 1 / 422 ، تهذيب الكمال : 1 / 214 كلّها عن ابن أبي هالة التميميّ ، عيون أخبار الرضا عليه  السلام : 1 / 317 / 1 ، معاني الأخبار : 81 / 1 كلاهما عن إسماعيل بن محمّد بن إسحاق عن الإمام الرضا عن آبائه عن الإمام زين العابدين عليهم السلام ، مكارم الأخلاق : 1 / 43 / 1 عن كتاب محمّد بن إبراهيم بن إسحاق عن ثقاته ، حلية الأبرار :1 / 171 ."
    },
    {
        "id": 121,
        "hadithText": "الإمام الحسن عليه السلام ـ في خُطبَةٍ بَعدَ قَتلِ أميرِ المُؤمِنينَ عليه السلام ـ :لَقَد حَدَّثَني جَدّي رَسولُ اللّه ِ صلي الله عليه و آله أنَّ الأَمرَ يَملِكُهُ اثنا عَشَرَ إمامًا مِن أهلِ بَيتِهِ وصَفوَتِهِ ، ما منِّا إلاّ مَقتولٌ أو مَسموم .",
        "farsiTranslation": "امام حسن عليه السلام ـ در خطبه اى كه پس از شهادت اميرالمؤمنين عليه السلامايرادفرمود ـ : جدّم رسول خدا صلي الله عليه و آله به من فرمود كه امر امامت را دوازده امام از اهل بيت و برگزيدگان او به عهده مى گيرند و هيچ يك از ما نيست، مگر اين كه يا به قتل مى رسد و يا با زهر كشته مى شود.",
        "source": "كفاية الأثر : 160 عن هشام بن محمّد عن أبيه ."
    },
    {
        "id": 122,
        "hadithText": "مُحَمَّدُ بنُ الحَسَنِ عَن مُحَمَّدِ بنِ إبراهيمَ : اُتِيَ بِبَعضِ بَنِي الحَسَنِ عليه السلام إلى أبي جَعفَرٍ فَنَظَرَ إلى مُحَمَّدِ بنِ إبراهيمَ بنِ حَسَنٍ فَقالَ : أنتَ الدّيباجُ الأَصفَرُ ؟ قالَ : نَعَم . قالَ : أما وَاللّه ِ لَأَقتُلَنَّكَ قِتلَةً ما قَتَلتُها أحَدًا مِن أهلِ بَيتِكَ . ثُمَّ أمَرَ بِاُسطُوانَةٍ مَبنِيَّةٍ فَفُرِقَت ، ثُمَّ اُدخِلَ فيها فَبَنى عَلَيهِ وهُوَ حَيٌّ .",
        "farsiTranslation": "محمّدبن حسن از محمّدبن ابراهيم: يكى از فرزندان حسن عليه السلامرا نزد ابوجعفر [منصور دوانيقى] آوردند. او به محمّد بن ابراهيم بن حسن نگاهى كرد و گفت: ديباج اصفر تويى؟ گفت: آرى. منصور گفت: به خدا قسم، تو را به چنان وضعى بكشم كه تاكنون هيچ يك از افراد خاندانت را چنان نكشته باشم. سپس دستور داد ستونى را شكاف دادند و او را زنده زنده داخل آن كردند و رويش را بستند.",
        "source": "هو المنصور الدوانيقيّ ."
    },
    {
        "id": 123,
        "hadithText": "الإمام الحسن عليه السلام ـ لسُفيانَ بنِ أبي لَيلى ـ : أبشِر يا سُفيانُ ، فَإِنَّ الدُّنيا تَسَعُ البَرَّ وَالفاجِرَ حَتّى يَبعَثَ اللّه ُ إمامَ الحَقِّ مِن آلِ مُحَمِّدٍ صلي الله عليه و آله .",
        "farsiTranslation": "امام حسن عليه السلام ـ در سخنى با سفيان بن ابى ليلى ـ : بشارتت باد اى سفيان؛ زيرا دنيا، نيكوكار و بدكار را در خود جاى مى دهد تا اين كه خداوند، پيشواى حقّ را از آل محمّد صلي الله عليه و آله بفرستد.",
        "source": "تاريخ الطبريّ : 7 / 546 ، مقاتل الطالبيّين : 181 ."
    },
    {
        "id": 124,
        "hadithText": "عنه عليه السلام ـ في خُطبَتِةِ يَومَ الجُمُعَةِ ـ : إنَّ اللّه َ لَم يَبعَث نَبِيًّا إلاَّ اختارَ لَهُ نَقيبًا ورَهطًا وبَيتًا ، فَوَالَّذي بَعَثَ مُحَمَّدًا بِالحَقِّ نَبِيًّا ، لا يَنتَقِصُ مِن حَقِّنا أهلَ البَيتِ أحَدٌ إلاّ نَقَّصَهُ اللّه ُ مِن عَمَلِهِ مِثلَهُ ، ولا تَكونُ عَلَينا دَولَةٌ إلاّ وتَكونُ لَنَا العاقِبَةُ ، «ولَتَعلَمُنَّ نَبَأَهُ بَعدَ حينٍ » .",
        "farsiTranslation": "امام حسن عليه السلام ـ در خطبه روز جمعه ـ : خداوند هيچ پيامبرى نفرستاد، مگر اين كه براى او نقيبى و قومى و خانواده اى برگزيد. سوگند به آن كه محمّد را به حقّ پيامبر كرد ، هيچ كس نيست كه حقّ ما اهل بيت را كم گزارد مگر اين كه خداوند به همان مقدار از عمل او بكاهد و هيچ دولتى بر ضد ما نباشد، مگر اين كه عاقبت از آنِ ما باشد «وقطعاً پس از چندى خبر آن را خواهيد دانست» .",
        "source": "شرح نهج البلاغة لابن أبي الحديد : 16 / 45 عن سفيان بن أبي ليلى ، مقاتل الطالبيّين : 76 ، الملاحم والفتن : 99 ."
    },
    {
        "id": 125,
        "hadithText": "الإمام الحسن عليه السلام : إنَّ النَّبِيَّ صلي الله عليه و آله ذَكَرَ بَلاءً يَلقاهُ أهلُ بَيتِهِ عليهم السلام ، حَتّى يَبعَثَ اللّه ُ رايَةً مِنَ المَشرِقِ سَوداءَ ، مَن نَصَرَها نَصَرَهُ اللّه ُ ، ومَن خَذَلَها خَذَلَهُ اللّه ُ ، حَتّى يَأتوا رَجُلاً اِسمُهُ كَاسمي ، فَيُوَلّونَهُ أمرَهُم ، فَيُؤَيِّدُهُ اللّه ُ ويَنصُرُهُ .",
        "farsiTranslation": "امام حسن عليه السلام: پيامبر از رنج و بلاهايى ياد كرد، كه اهل بيتش عليهم السلامتا زمانى كه خداوند پرچمهاى سياهى را از مشرق مى فرستد، مى بينند. هركس آنها را يارى دهد، خداوند ياريش رساند و هركس تنهايشان گذارد، خداوند او را تنها و بى ياور گذارد؛ صاحبان اين پرچمها، نزد مردى كه همنام من است مى روند و زمام امور خود را به دست او مى سپارند و خداوند او را پشتيبانى مى كند و نصرتش مى دهد.",
        "source": "مروج الذهب : 3 / 9 ، وراجع نثر الدرّ : 1 / 328 ."
    },
    {
        "id": 126,
        "hadithText": "الحَسَنُ بنُ الجَهمِ : حَضَرتُ مَجلِسَ المَأمونِ يَومًا وعِندَهُ عَلِيُّ بنُ موسَى الرِّضا عليه السلاموقَدِ اجتَمَعَ الفُقَهاءُ وأهلُ الكَلامِ مِنَ الفِرَقِ المُختَلِفَةِ . . . قالَ لَهُ المَأمونُ : يا أبَا الحَسَنِ بَلَغَني أنَّ قَومًا يَغلُونَ فيكُم ويَتَجاوزونُ فيكُمُ الحَدَّ . فَقالَ الرِّضا عليه السلام : حَدَّثَني أبي موسَى بنُ جَعفَرٍ عن أبيهِ جَعفَرِ بنِ مُحَمَّدٍ عَن أبيهِ مُحَمَّدِ بنِ عَلِيٍّ عَن أبيهِ عَلِيِّ بنِ الحُسَينِ عَن أبيهِ الحُسَينِ ابنِ عَلِيٍّ عَن أبيهِ عَلِيِّ بنِ أبي طالِبٍ عليهم السلام قالَ : قالَ رَسولُ اللّه ِ صلي الله عليه و آله : لا تَرفَعوني فَوقَ حَقّي ؛ فَإِنَّ اللّه َ تَبارَكَ وتَعالَى اتَّخَذَني عَبدًا قَبلَ أن يَتَّخِذَني نَبِيًّا ، قالَ اللّه ُ تَبارَكَ وتَعالى : «ما كانَ لِبَشَرٍ أن يُؤتِـيَهُ اللّه ُ الكِتابَ وَالحُكمَ وَالنُّبُوَّةَ ثُمَّ يَقولَ لِلنّاسِ كونوا عِبادًا لي مِن دونِ اللّه ِ ولكِن كونوا رَبّانِيّينَ بِما كُنتُم تُعَلِّمونَ الكِتابَ وبِما كُنتُم تَدرُسونَ * ولا يَأمُرَكُم أن تَتَّخِذُوا المَلائِكَةَ وَالنَّبِيّينَ أربابًا أيَأمُرُكُم بِالكُفرِ بَعدَ إذ أنتُم مُسلِمونَ » . قالَ عَلِيٌّ عليه السلام : يَهلِكُ فِيَّ اثنانِ ولا ذَنبَ لي : مُحِبٌّ مُفرِطٌ ومُبغِضٌ مُفَرِّطٌ ، وأنَا أبرَأُ إلَى اللّه تَبارَكَ وتَعالى مِمَّن يَغلو فينا ويَرفَعُنا فَوقَ حَدِّنا كَبَراءَةِ عيسَى بنِ مَريَمَ عليه السلاممِنَ النَّصارى ، قالَ اللّه ُ تَعالى : «وإذ قالَ اللّه ُ يا عيسَى بنَ مَريَمَ أأَنتَ قُلتَ لِلنّاسِ اتَّخِذوني واُمّيَ إلهَينِ مِن دونِ اللّه ِ قالَ سُبحانَكَ ما يَكونُ لي أن أقولَ ما لَيسَ لي بِحَقٍّ إن كُنتُ قُلتُهُ فَقَد عَلِمتَهُ تَعلَمُ ما في نَفسِي ولاَ أعلَمُ ما في نَفسِكَ إنَّكَ أنتَ عَلاّمُ الغُيوبِ * ما قُلتُ لَهُم إلاّ ما أمَرتَني بِهِ أنِ اعبُدُوا اللّه َ رَبّي ورَبَّكُم وكُنتُ عَلَيهِم شَهيدًا ما دُمتُ فيهِم فَلَمّا تَوفَّيتَني كُنتَ أنتَ الرَّقيبَ عَلَيهِم وأنتَ عَلى كُلِّ شَيءٍ شَهيدٌ » ، وقالَ عَزَّوجَلَّ : «لَن يَستَنكِفَ المَسيحُ أن يَكونَ عَبدًا للّه ِِ ولاَ المَلائِكَةُ المُقَرَّبونَ » ، وقالَ عَزَّوجَلَّ : «مَا المَسيحُ بنُ مَريَمَ إلاّ رَسولٌ قَد خَلَت مِن قَبلِهِ الرُّسُلُ واُمُّهُ صِدِّيقَةٌ كانا يَأكُلانِ الطَّعامَ » ومَعناهُ أنَّهُما كانا يَتَغَوَّطانِ ، فَمَنِ ادَّعى لِلأَنبِياءِ رُبوبِيَّةً وَادَّعى لِلأَئِمَّةِ رُبوبِيَّةً أو نُبُوَّةً أو لِغَيرِ الأَئِمَّةِ إمامَةً فَنَحنُ مِنهُ بُرَآءُ فِي الدُّنيا وَالآخِرَةِ .",
        "farsiTranslation": "حسن بن جهم: روزى در انجمن مأمون حاضر بودم و على بن موسى الرضا عليه السلامنيز نزد او بود و فقيهان و متكلمان فِرقه هاى مختلف، جمع بودند. ... مأمون به آن بزرگوار عرض كرد: شنيده ام كه گروهى درباره شما غُلو مى كنند و نسبت به شما پا را از حد فراتر مى گذارند. حضرت رضا عليه السلامفرمود: پدرم، موسى بن جعفر از پدرش، جعفر بن محمّد از پدرش، محمّد بن على از پدرش، على بن الحسين از پدرش، حسين بن على از پدرش، على بن ابى طالب عليهم السلام حديث كرد كه آن جناب فرمود: رسول خدا صلي الله عليه و آله فرمود: مرا از آن چه سزاوارم، فراتر نبريد؛ زيرا خداوند تبارك و تعالى پيش از آن كه مرا پيامبر قرار دهد، بنده خود قرار داد. خداى تبارك و تعالى فرموده است: «هيچ بشرى را نسزد كه خدا به او كتاب و حكم و پيامبرى بدهد، سپس او به مردم بگويد: به جاى خدا، بنده من باشيد، بلكه [بايد بگويد:] به سبب آن كه كتاب (آسمانى) تعليم مى داديد و از آن رو كه درس مى خوانديد، علماى دين باشيد. و (نيز) شما را فرمان نخواهد داد كه فرشتگان و پيامبران را به خدايى گيريد. آيا پس از آن كه سر به فرمان (خدا) نهاده ايد، (باز) شما را به كفر وا مى دارد؟!». على عليه السلامفرمود: درباره من دو گروه به هلاكت رسند، در حالى كه تقصير من نيست: دوست افراطى و دشمن افراطى و من به پيشگاه خداى تبارك و تعالى، اعلام بيزارى مى كنم از كسى كه درباره ما غلو كند و ما را از حدّمان فراتر برد، همان گونه كه عيسى بن مريم عليه السلام از نصارا بيزارى جست. خداوند متعال فرموده است: «و (ياد كن) هنگامى را كه خدا فرمود: اى عيسى بن مريم، آيا تو به مردم گفتى: من و مادرم را همچون دو خدا به جاى خداوند بپرستيد؟ گفت: منزّهى تو، مرا نزيبد كه [درباره خويشتن ]چيزى را كه حقّ من نيست بگويم. اگر آن را گفته بودم، قطعاً آن را مى دانستى. آن چه در نفس من است، تو مى دانى و آن چه در ذات توست، من نمى دانم، چرا كه تو خود داناى رازهاى نهانى. من جز آن چه را بدان فرمانم دادى، به آنان نگفتم؛ (گفته ام:) كه خدا، پروردگار من و پروردگار خود را عبادت كنيد و تا وقتى در ميانشان بودم، بر آنان گواه بودم، پس چون روح مرا گرفتى، تو خود بر آنان نگهبان بودى و تو بر همه چيز، گواهى» . و فرموده است: «مسيح از اين كه بنده خدا باشد، هرگز امتناع نمى ورزد و فرشتگان مقرّب نيز [امتناع ندارند]» . و فرموده است: «مسيح پسر مريم، جز پيامبرى نبود كه پيش از او نيز پيامبرانى آمده بودند و مادرش زنى بسيار راستگو بود، هر دو غذا مى خوردند» . يعنى هر دو قضاى حاجت مى كردند. پس هركه براى پيامبران، ادّعاى ربوبيّت و براى امامان، ادّعاى ربوبيّت يا نبوّت و براى غير امامان ادّعاى امامت، كند ما در دنيا و آخرت از او بيزاريم.",
        "source": "عقد الدرر : 130 ، الملاحم والفتن : 49 عن العلاء بن عتبة ."
    },
    {
        "id": 127,
        "hadithText": "الحَسَنُ بنُ موسَى الوَشّاءُ البَغدادِيُّ : كُنتُ بِخُراسانَ مَعَ عَلِيِّ بنِ موسَى الرِّضا عليهماالسلام في مَجلِسِهِ ، وزَيدُ بنُ موسى حاضِرٌ قَد أقبَلَ عَلى جَماعَةٍ فِي المَجلِسِ يَفتَخِرُ عَلَيهِم ويَقولُ : نَحنُ ونَحنُ ، وأبُو الحَسَنِ عليه السلام مُقبِلٌ عَلى قَومٍ يُحَدِّثُهُم ، فَسَمِعَ مَقالَةَ زَيدٍ فَالتَفَتَ إلَيهِ فَقالَ : يا زَيدُ ، أغَرَّكَ قَولُ بَقّالِي الكوفَةِ : إنَّ فاطِمَةَ أحصَنَت فَرجَها فَحَرَّمَ اللّه ُ ذُرِّيَّتَها عَلَى النّارِ ؟! وَاللّه ِ ، ما ذلِكَ إلاّ لِلحَسَنِ وَالحُسَينِ ووُلدِ بَطنِها خاصَّةً ، فَأَمّا أن يَكونَ موسَى بنَ جَعفَرٍ عليهماالسلاميُطيعُ اللّه َ ويَصومُ نَهارَهُ ويَقومُ لَيلَهُ وتَعصيهِ أنتَ ، ثُمَّ تَجيئانِ يَومَ القِيامَةِ سَواءً ؟! لَأنتَ أعَزُّ عَلَى اللّه ِ عَزَّوجَلَّ مِنهُ ! إنَّ عَلِيَّ بنَ الحُسَينِ عليهماالسلامكانَ يَقولُ : لِمُحسِنِنا كِفلانِ مِنَ الأَجرِ ولِمُسيئِنا ضِعفانِ مِنَ العَذابِ . وقالَ الحَسَنُ الوَشّاءُ : ثُمَّ التَفَتَ إلَيَّ فَقالَ : يا حَسَنُ ، كَيفَ تَقرَؤون هذِهِ الآيَةَ : «قالَ يا نوحُ إِنَّهُ لَيسَ مِن أهلِكَ إنَّهُ عَمَلٌ غَيرُ صالِحٍ » ؟ فَقُلتُ : مِنَ النّاسِ مَن يَقرَأُ : «إنَّهُ عَمَلٌ غَيرُ صالِحٍ» ومِنهُم مَن يَقرَأُ «إنَّهُ عَمَلُ غَيرِ صالِحٍ » ، فَمَن قَرَأَ : «إنَّهُ عَمَلُ غَيرِ صالِحٍ» نَفاهُ عَن أبيهِ ، فَقالَ عليه السلام : كَلاّ ، لَقَد كانَ ابنَهُ ولكِن لَمّا عَصَى اللّه َ عَزَّوجَلَّ نَفاهُ اللّه ُ عَن أبيهِ ، كَذا مَن كانَ مِنّا لَم يُطِعِ اللّه َ عَزَّوجَلَّ فَلَيسَ مِنّا ، وأنتَ إذا أطَعتَ اللّه َ فَأَنتَ مِنّا أهلَ البَيتِ .",
        "farsiTranslation": "حسن بن موسى وشّاء بغدادى: من در خراسان، در مجلس على بن موسى الرضا عليهماالسلام بودم و زيد بن موسى (برادر حضرت) نيز حضور داشت و رو به عده اى از مجلسيان كرده بود و بر آنان فخر مى فروخت و مى گفت: ما چنين و چنانيم. حضرت رضا عليه السلام كه مشغول سخن گفتن براى عده اى ديگر بود، سخنان زيد را شنيد و رو به او كرده فرمود: اى زيد! آيا اين سخن سبزى فروشان كوفه تو را مغرور ساخته است كه مى گويند: فاطمه، دامن خود را پاك نگهداشت و از اين رو خداوند آتش را بر ذريّه او حرام كرد؟! به خدا قسم كه اين فقط اختصاص به حسن و حسين و فرزندى دارد كه از شكم او زاييده شده باشد. اما اين كه موسى بن جعفر، خدا را اطاعت كند و روزها روزه بگيرد و شبها را به عبادت گذراند و تو معصيت خدا كنى و سپس در روز قيامت يكسان باشيد، در اين صورت، تو نزد خداى عز و جلعزيزتر از او خواهى بود! على بن الحسين عليهماالسلاممى فرمود: براى نيكوكار ما، دو بهره از پاداش است و براى بدكردار ما، دو برابر عذاب. حسن وشّاء گويد: آن حضرت سپس رو به من كرد و فرمود: اى حسن، اين آيه را چگونه قرائت مى كنيد: «قالَ يا نُوحُ اِنَّهُ لَيْسَ مِنْ اَهْلِكَ اِنَّهُ عَمَلٌ غَيْرُ صالِحٍ» . عرض كردم: بعضيها آن را «اِنَّه عَمَلٌ غَيْرُ صالِحٍ» (به وصف غير براى عمل) قرائت مى كنند و برخى ديگر «انَّهُ عَمَلُ غَيْرِ صالحٍ» (به اضافه عمل به غير) مى خوانند. پس، كسى كه «اِنَّه عَمَلُ غَيْرِ صالحٍ» (به اضافه) قرائت مى كند او را از فرزندى نوح نفى مى كند. حضرت فرمود: هرگز؛ او فرزند نوح بود، اما چون خداى عز و جلرا نافرمانى كرد، خداوند او را از پدرش نفى كرد. همين طور، هريك از ما اهل بيت كه خداى عز و جلرا نافرمانى كند از ما نيست و تو نيز چنانچه خداوند را فرمان برى، از ما اهل بيت هستى.",
        "source": "آل عمران : 79 و 80 ."
    },
    {
        "id": 128,
        "hadithText": "أبُو الحَسَنِ : جاءَتِ امرَأَةُ أبي عُبَيدَةَ إلى أبي عَبدِ اللّه ِ عليه السلام بَعدَ مَوتِهِ ، قالَت : إنَّما أبكي أنَّهُ ماتَ وهُوَ غَريبٌ ، فَقالَ لَها عليه السلام : لَيسَ هُوَ بِغَريبٍ ، إنَّ أبا عُبَيدَةَ مِنّا أهلَ البَيتِ .",
        "farsiTranslation": "ابوالحسن: همسر ابو عبيده پس از مرگ او، به خدمت امام صادق عليه السلامرسيد و عرض كرد: من براى اين گريه مى كنم كه او غريب مرد. حضرت فرمود: او غريب نيست؛ ابوعبيده از ما اهل بيت است.",
        "source": "المائدة : 116 و 117 ."
    },
    {
        "id": 129,
        "hadithText": "الحَسَنُ بنُ صُهَيبٍ عَن أبي جَعفَرٍ عليه السلام : ذُكِرَ عِندَهُ سَلمانُ الفارِسِيُّ فَقالَ أبو جَعفَرٍ عليه السلام : مَه ! لا تَقولوا سَلمانَ الفارِسِيَّ ، ولكِن قولوا سَلمانَ المُحَمَّدِيَّ ، ذلِكَ رَجُلٌ مُنّا أهلَ البَيتِ .",
        "farsiTranslation": "حسن بن صهيب: در حضور امام باقر عليه السلام از سلمان فارسى سخن به ميان آمد. حضرت فرمود: نه، نگوييد سلمان فارسى، بگوييد سلمان محمّدى؛ او فردى از ما اهل بيت است.",
        "source": "النساء : 172 ."
    },
    {
        "id": 130,
        "hadithText": "الإمام الحسن عليه السلام ـ في ذَمِّ الدُّنيا ـ : الرّاغِبُ فيها عَبدٌ لِمَن يَملِكُها .",
        "farsiTranslation": "امام حسن عليه السلام ـ در نكوهش دنيا ـ : دنياخواه، بنده دنيادار است.",
        "source": "المائدة : 75 ."
    },
    {
        "id": 131,
        "hadithText": "الإمام الحسن عليه السلام ـ لَمّا قيلَ لَهُ : مَا الزُّهدُ؟ ـ : الرَّغبَةُ فِي التَّقوى .",
        "farsiTranslation": "امام حسن عليه السلام : ـ در پاسخ به اين سؤال كه زهد چيست؟ ـ : رغبت به تقواست .",
        "source": "تحف العقول : ص 225 ، بحار الأنوار : ج 78 ص 102 ح 2 ."
    },
    {
        "id": 132,
        "hadithText": "الإمام الحسن عليه السلام : إنَّ الدُّنيا دارُ بَلاءٍ وفِتنَةٍ ، وكُلُّ ما فيها إلى زَوالٍ ، وقَد نَبَّأَنَا اللّه ُ عَنها كَيما نَعتَبِرَ ، فَقَدَّم إلَينا بِالوَعيدِ كَي لا يَكونَ لَنا حُجَّةٌ بَعدَ الإِنذارِ ، فَازهَدوا فيما يَفنى ، وَارغَبوا فيما يَبقى .",
        "farsiTranslation": "امام حسن عليه السلام : دنيا ، سراى رنج و گرفتارى است و هر آنچه در آن است ، رو به نيستى است. خداوند ، ما را از [احوال] دنيا آگاه ساخته است تا درس عبرت بياموزيم . ما را پيشاپيش بيم داده است تا بعد از هشدار، ديگر عذر و بهانه اى نداشته باشيم. پس به آنچه فنا مى پذيرد (يعنى دنيا) زهد بورزيد و آنچه را ماندگار است ، بخواهيد.",
        "source": "التوحيد : ص 378 ح 24 عن عبد الرحمن بن جندب عن أبيه وغيره وراجع المناقب لابن شهرآشوب : ج 4 ص 31 ."
    },
    {
        "id": 133,
        "hadithText": "الإمام الحسن عليه السلام : الزَّهادَةُ فِي الدُّنيا هِيَ الغَنيمَةُ البارِدَةُ .",
        "farsiTranslation": "امام حسن عليه السلام : زهد به دنيا، غنيمتى باد آورده است.",
        "source": "المعجم الكبير : ج 3 ص 69 ح 2688 ، تاريخ دمشق : ج 13 ص 256 كلاهما عن الحارث الأعور ، كنز العمّال : ج 16 ص 215 ح 44237 ؛ العدد القويّة : ص 53 ح 64 ."
    },
    {
        "id": 134,
        "hadithText": "حِليَة الأَولياء عن الحسن : خَرَجَ النَّبِي صلي الله عليه و آله عَلى أصحابِهِ ذاتَ يَومٍ فَقالَ : هَل مِنكُم مَن يُريدُ أن يُؤتِيَهُ اللّه ُ عِلما بِغَيرِ تَعَلُّمٍ ، وهُدىً بِغَيرِ هِدايَةٍ ؟ هَل مِنكُم مَن يُريدُ أن يُذهِبَ اللّه ُ عَنهُ العَمى ويَجعَلَهُ بَصيرا؟ ألا إنَّهُ مَن رَغِبَ فِي الدُّنيا وأطالَ أمَلَهُ فيها أعمَى اللّه ُ قَلبَهُ عَلى قَدرِ ذلِكَ ، ومَن زَهِدَ فِي الدُّنيا وقَصَّرَ أمَلَهُ فيها أعطاهُ اللّه ُ عِلما بِغَيرِ تَعَلُّمٍ ، وهُدىً بِغَيرِ هِدايَةٍ .",
        "farsiTranslation": "حلية الأولياء ـ به نقل از حسن ـ : روزى ، پيامبر صلي الله عليه و آله به نزد اصحابش آمد و فرمود: «آيا در ميان شما كسى هست كه بخواهد خداوند ، او را بى آموختن ، دانش عطا كند و بى هدايتگرى ، هدايت كند؟ آيا در ميان شما كسى هست كه بخواهد خداوند ، كوردلى را از او ببرد و بينايش گرداند؟ بدانيد كه هر كس به دنيا راغب شود و آرزويش را در دنيا دور و دراز كند ، خداوند به همان اندازه ، دلش را كور مى گرداند، و هر كس در دنيا زهد بورزد و آرزويش را در دنيا كوتاه كند ، خداوند او را بى آموختن ، دانش عطا مى كند و بدون هدايتگرى ، هدايت مى كند.",
        "source": "غنيمة الباردة: غنيمتى است كه بدون جنگ به دست آيد [فطر المحيط] أقرب الموارد."
    },
    {
        "id": 135,
        "hadithText": "الإمام الحسن عليه السلام ـ مِن كَلامِهِ عِندَ وَداعِ أبي ذَر ـ : يا عَمّاه ؛ إنَّ القَومَ قَد أتَوا إلَيكَ ما قَد تَرى ، وإنَّ اللّه َ بِالمَنظَرِ الأَعلى ، فَدَع عَنكَ ذِكرَ الدُّنيا بِذِكرِ فِراقِها ، وشِدَّةَ ما يَرِدُ عَلَيكَ لِرَخاءِ ما بَعدَها .",
        "farsiTranslation": "امام حسن عليه السلام ـ در گفتارى در هنگام بدرود با ابو ذر ـ : عموجان! اين مردم ، با تو آن كردند كه مى بينى، و البتّه خداوند در منظر برين است [و ناظر بر همه اين كارهاست]. پس، با ياد كردن از جدايى دنيا ، ياد دنيا را از دل برون كن، و به خاطر آسايشِ پس از آن ، سختى هايى را كه به تو مى رسند ، تحمّل كن.",
        "source": "حلية الأولياء : ج 6 ص 312 وج 8 ص 135 ، شُعب الإيمان : ج 7 ص 360 ح 10582 نحوه ، كنز العمّال : ج 3 ص 209 ح 6195 ؛ تيسير المطالب : ص 365 ، تنبيه الخواطر : ج 1 ص 131 عن أنس نحوه ."
    },
    {
        "id": 136,
        "hadithText": "عنه عليه السلام ـ في وَصِيَّتِهِ لِلإِمامِ الحَسَنِ عليه السلام ـ : الغَريبُ مَن لَم يَكُن لَهُ حَبيبٌ .",
        "farsiTranslation": "امام على عليه السلام ـ در وصيّت خويش به امام حسن عليه السلام ـ : غريب ، كسى است كه دوستى ندارد .",
        "source": "الكافي : ج 8 ص 207 ح 251 عن أبي جعفر الخثعمي ، بحار الأنوار : ج 22 ص 436 ح 51 وراجع شرح نهج البلاغة : ج 8 ص 253 ."
    },
    {
        "id": 137,
        "hadithText": "الكافي عن أحمد بن محمّد بن خالد عَن بَعضِ أصحابِهِ مِنَ العِراقِيِّينَ رَفَعَهُ ، قالَ : خَطَبَ النّاسَ الحَسَنُ بنُ عَلِيٍّ صَلَواتُ اللّه ِ عَلَيهِما فَقالَ : أيُّهَا النّاسُ ، أنَا اُخبِرُكُم عَن أخٍ لي كانَ مِن أعظَمِ النّاسِ في عَيني ، وكانَ رَأسُ ما عَظُمَ بِهِ في عَيني صِغَرَ الدُّنيا في عَينِهِ . كانَ خارِجا مِن سُلطانِ بَطنِهِ ؛ فَلا يَشتَهي ما لا يَجِدُ ، ولا يُكثِرُ إذا وَجَدَ . كانَ خارِجا مِن سُلطانِ فَرجِهِ ؛ فَلا يَستَخِفُّ لَهُ عَقلَهُ ولا رَأيَهُ . كانَ خارِجا مِن سُلطانِ الجَهالَةِ ؛ فَلا يَمُدُّ يَدَهُ إلاّ عَلى ثِقَةٍ لِمَنفَعَةٍ . كانَ لا يَتَشَهّى ، ولا يَتَسَخَّطُ ، ولا يَتَبَرَّمُ . كانَ أكثَرَ دَهرِهِ صَمّاتا ، فَإِذا قالَ بَذَّ القائِلينَ ، كانَ لا يَدخُلُ في مِراءٍ ، ولا يُشارِكُ في دَعوى ، ولا يُدلي بِحُجَّةٍ حَتّى يَرى قاضِيا . وكانَ لا يَغفُلُ عَن إخوانِهِ ، ولا يَخُصُّ نَفسَهُ بِشَيءٍ دونَهُم . كانَ ضَعيفا مُستَضعَفا ، فَإِذا جاءَ الجِدُّ كانَ لَيثا عادِيا . كانَ لا يَلومُ أحَدا فيما يَقَعُ العُذرُ في مِثلِهِ حَتّى يَرَى اعتِذارا . كانَ يَفعَلُ ما يَقولُ ، ويَفعَلُ ما لا يَقولُ . كانَ إذَا ابتَزَّهُ أمرانِ لا يَدري أيُّهُما أفضَلُ نَظَرَ إلى أقرَبِهِما إلَى الهَوى فَخالَفَهُ . كانَ لا يَشكو وَجَعا إلاّ عِندَ مَن يَرجو عِندَهُ البُرءَ ، ولا يَستَشيرُ إلاّ مَن يَرجو عِندَهُ النَّصيحَةَ . كانَ لا يَتَبَرَّمُ ، ولا يَتَسَخَّطُ ، ولا يَتَشَكّى ، ولا يَتَشَهّى ، ولا يَنتَقِمُ ، ولا يَغفُلُ عَن العَدُوِّ . فَعَلَيكُم بِمِثلِ هذِهِ الأَخلاقِ الكَريمَةِ إن أطَقتُموها ، فَإِن لَم تُطيقوها كُلَّها فَأَخذُ القَليلِ خَيرٌ مِن تَركِ الكَثيرِ ، ولا حَولَ ولا قُوَّةَ إلاّ بِاللّه .",
        "farsiTranslation": "الكافى ـ به نقل از احمد بن محمّد بن خالد، از پاره اى از يارانش كه اين حديث را به امام حسن عليه السلاممى رسانند ـ : امام حسن عليه السلام براى مردم ، خطبه خواند و فرمود : «اى مردم ! من شما را از برادرى خبر مى دهم كه در چشمم از بزرگ ترينِ مردم بود . علّت اصلى بزرگ جلوه نمودنش در چشمم، كوچكى دنيا در چشم او بود . او مغلوب شكمش نبود . پس آنچه را نمى يافت ، آرزو نمى كرد و اگر مى يافت ، از حد نمى گذراند . او مغلوب شهوتش نبود. پس براى آن ، نه عقل خود را سبك مى كرد و نه رأيش را . مغلوب نادانى نبود. پس دستش را جز به سوى شخص مورد اطمينان براى سودى دراز نمى كرد . نه هوسران بود ، نه خشمگين مى شد و نه افسرده مى گشت . بيشتر روزگارش را خاموش بود ؛ اما چون سخن مى گفت، بر گويندگان پيشى مى گرفت و در هيچ جدالى وارد نمى شد و در هيچ دعوايى شركت نمى جست و تا قاضى اى ] براى شنيدن سخنانش [نمى يافت ، حجّت آورى نمى كرد . از برادرانش غافل نمى گشت و چيزى را از آنان بازنمى داشت و ويژه خود نمى ساخت . به ظاهر ، ناتوان مى نمود ؛ اما به هنگام كوشش ، شيرى شَرزه بود . هيچ كس را به سبب كارى كه در مثل آن ، پوزش مى آورند ، سرزنش نمى كرد ، تا عذرش را بداند . آنچه مى گفت ، انجام مى داد و آنچه نمى گفت ، نيز انجام مى داد. هرگاه با دو مسئله روياروى مى شد و نمى دانست كدام يك از آنها برترند ، مى نگريست كه كدام يك به هواى نفس ، نزديك تر است . پس با آن مخالفت مى كرد . از هيچ دردى شِكوه نمى كرد ، مگر نزد كسى كه اميد بهبود خود را از او داشت ، و جز با كسى كه از او اميد نيكخواهى داشت ، مشورت نمى كرد . افسرده و خشمگين نمى شد و پُر شكايت و هوسران نبود . از كسى انتقام نمى گرفت و در عين حال ، از دشمن ، غافل نمى گشت . پس اگر توانش را داشتيد ، چنين خوى هاى بزرگوارانه اى به دست آوريد و پايبند آنها باشيد و اگر طاقت همه اش را نداشتيد ، ]بدانيد كه [به دست آوردن اندك ، بهتر از واگذاشتن بسيار است ، و دگرگونى و توانى جز به وسيله خدا نيست» .",
        "source": "نهج البلاغة : الكتاب 31 ، تحف العقول : 84 ، كشف المحجّة : 233 عن عمر بن أبي المقدام عن الإمام الباقر عنه عليهماالسلام ، بحار الأنوار : 74/165/28 ؛ ربيع الأبرار : 3 / 538 ، كنز العمّال : 16 / 181 / 44215 نقلاً عن وكيع والعسكريّ في المواعظ ."
    },
    {
        "id": 138,
        "hadithText": "الإمام الحسن عليه السلام ـ لَمّا سُئلَ عَنِ الإِخاءِ ـ : الإِخاءُ فِي الشِّدَّةِ وَالرَّخاءِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ هنگامى كه از ايشان سؤال شد كه [حقيقتِ ]دوستى و برادرى چيست ؟ ـ : همدردى كردن ، چه در سختى و چه در آسايش .",
        "source": "الكافي : 2 / 237 / 26 ، مشكاة الأنوار : 240 وفيه «ولا يقول ما لا يفعل» بدل «ويفعل ما لا يقول» ، بحار الأنوار : 69 / 294 / 24 ؛ البداية والنهاية : 8 / 39 عن محمّد بن كيسان الأصمّ نحوه."
    },
    {
        "id": 139,
        "hadithText": "الإمام الحسن عليه السلام : مَن عَرَفَ اللّه َ أحَبَّهُ .",
        "farsiTranslation": "امام حسن عليه السلام : هركه خدا را بشناسد ، او را دوست خواهد داشت .",
        "source": "شيوه او اين نبود كه وقتى كسى به او ستمى روا مى داشت در پيش مردم گله كند ؛ همان گونه كه روش بيشتر مردم چنين است . بلكه شكيبايى مى ورزيد تا قاضى بيايد كه او ميان ظالم و وى داورى كند . اين در حقيقت ، به خوددارى از سخن گفتن بيجا و پرهيز از سخن زيادى (مرآة العقول : 9 / 262) ."
    },
    {
        "id": 140,
        "hadithText": "الإمام الحسن عليه السلام ـ في دُعائِهِ ـ : إلهي ، أطَعتُكَ ـ ولَكَ المِنَّةُ عَلَيَّ ـ في أحَبِّ الأَشياءِإلَيكَ؛ الإِيمانِ بِكَ وَالتَّصديقِ بِرَسولِكَ، ولَم أعصِكَ فيأبغَضِ الأَشياءِ إلَيكَ؛ الشِّركِ بِكَ وَالتَّكذيبِ بِرَسولِكَ، فَاغفِر لي مابَينَهُما يا أرحَمَ الرّاحِمينَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در دعايش ـ : بارالها ! در مورد محبوب ترين چيزها در نزدت ـ يعنى ايمان به تو و تصديق به پيامبرت ـ ، تو را فرمان بردم ، گرچه در آن نيز تو بر من منّت دارى ؛ و در مورد دشمن ترين چيزها در نزدت ـ يعنى شرك ورزيدن به تو و تكذيب پيامبرت ـ تو را نافرمانى نكردم . پس اى مهربان ترين مهربانان ! آنچه را ميان اين دو است ، بر من ببخش .",
        "source": "اشاره به اين كه كردارش بيش از گفتارش بود . در نسخه اى چنين است : «و آنچه نمى كرد ، نمى گفت» و اگر متن ، چنين باشد ، مقصودْ آن است كه كردارش كمتر از گفتارش نبود ."
    },
    {
        "id": 141,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا أدبَ لِمَن لا عَقْلَ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : آن را كه خرد نيست، ادب نيست.",
        "source": "بحار الأنوار:78/111/6."
    },
    {
        "id": 142,
        "hadithText": "الإمامُ الحسنُ عليه السلام : فِي المَائدةِ اثْنَتَا عَشرَةَ خَصْلَةً يَجِبُ عَلى كُلِّ مُسْلِمٍ أنْ يَعْرِفَهَا : أرْبَعٌ مِنْها فَرْضٌ ، وَ أرْبَعٌ سُنَّةٌ، وأرْبَعٌ تأدِيبٌ. فَأمَّا الفَرْضُ : فَالمَعْرِفَةُ ، وَالرِّضَا ، وَالتَّسْمِيَةُ، وَالشُّكْرُ . وَأمَّا السُّنَّةُ : فَالوُضُوءُ قَبْلَ الطَّعَامِ ، والجُلُوسُ عَلَى الجَانِبِ الأيْسَرِ ، والأكْلُ بِثَلاثِ أصَابِعَ ، وَلَعْقُ الأصَابِعِ. وَأمّا التَّأدِيبُ : فَالأكْلُ مِمَّا يَلِيكَ ، وَتَصْغِيرُ اللُّقْمَةِ ، وَتَجْوِيدُ المَضْغِ ، وَقِلّةُ النّظَرِ فِي وُجُوهِ النّاسِ .",
        "farsiTranslation": "امام حسن عليه السلام : سفره دوازده رسم دارد كه هر مسلمانى بايد آنها را بداند: چهارتاى آنها لازم ، چهار تا خوب و چهار تا ادب است. آن چهارتا كه لازمند : معرفت، خشنودى، نام خدا بر زبان آوردن و شكرگزارى است. آن چهار كه خوب است: دست شستن پيش از غذا خوردن، نشستن بر طرف چپ، خوردن با سه انگشت [ و نه دو انگشت] و ليسيدن انگشتهاست. اما آن چهار كه از باب رعايت ادب است : خوردن از [غذاى ]جلوى خود، كوچك گرفتن لقمه، خوب جويدن غذا و كمتر نگريستن به صورت ديگران.",
        "source": "وسائل الشيعة : 16/539/1."
    },
    {
        "id": 143,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنّ الحسينَ بنَ عليٍّ عليهماالسلام ، بعدَ وفاةِ نَفْسي ومُفارَقَةِ رُوحي جِسْمي ، إمامٌ مِن بَعدي ، وعندَ اللّه ِ جلّ اسمُهُ في الكتابِ ، وِراثة مِن النّبيِّ صلى الله عليه و آله أضافَها اللّه ُ عزّ وجلّ لَه في وِراثةِ أبيهِ واُمّهِ ، فعَلِمَ اللّه ُ أنّكم خِيَرةُ خَلقِهِ ، فاصْطَفى مِنكُم مُحمّدا صلى الله عليه و آله ، واختارَ محمّدٌ عليّا عليه السلام ، واختارَني عليٌّ عليه السلام بالإمامةِ ، واخْتَرْتُ أنا الحُسَينَ عليه السلام .",
        "farsiTranslation": "امام حسن عليه السلام : بعد از وفات من و جدا شدن روح از بدنم، حسين بن على عليهماالسلامامام است. وراثت او از پيامبر صلى الله عليه و آله نزد خدا در كتابْ ثبت است كه خداوند عز و جل اين وراثت را به وراثت از پدر و مادرش افزوده است؛ زيرا خدا دانست كه شما بهترين خلق او هستيد. از اين رو، از ميان شما محمّد صلى الله عليه و آله را برگزيد و محمّد، على عليه السلام را وعلى عليه السلام مرا به امامت انتخاب كرد ومن حسين عليه السلام را برگزيدم.",
        "source": "الكافي : 1 / 301 / 2 ."
    },
    {
        "id": 144,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سَألَهُ أبوهُ عنِ الشُّحِّ ـ : أن تَرى ما في يَدَيكَ شَرَفا وما أنفَقتَ تَلَفا .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پرسش پدرش از او درباره تنگ چشمى ـ : تنگ چشمى آن است كه آنچه را دارى مايه شرافت پندارى و آنچه را انفاق كنى ، تلف شده و بر باد رفته انگارى .",
        "source": "لوح محفوظ يا قرآن و يا وصيت نامه ."
    },
    {
        "id": 145,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ وقد سُئلَ عن الجُبن ـ : الجُرأةُ على الصَّديقِ ، والنُّكُولُ عَن العَدُوِّ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين پرسش كه: ترسويى چيست؟ ـ فرمود : دليرى كردن بر دوست و گريختن از دشمن.",
        "source": "بحار الأنوار : 73 / 305 / 23"
    },
    {
        "id": 146,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا سألَهُ أبوه عن تفسيرِالجَهلِ ـ : سُرعةُ الوُثوبِ علَى الفُرْصةِ قبلَ الاسْتِمْكانِ مِنها ، والامْتِناعُ عنِ الجَوابِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پرسش پدرش از تفسير نادانى ـ فرمود : استفاده كردن زود هنگام از فرصت پيش از آن كه آن را كاملاً به دست آورى، و خوددارى كردن از جواب.",
        "source": "تحف العقول : 225."
    },
    {
        "id": 147,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ وقد سُئلَ عنِ الحِلْمِ ـ : كَظْمُ الغَيظِ ومِلْكُ النَّفْسِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پرسش از معناى بردبارى ـ فرمود : فرو خوردن خشم و خويشتندارى .",
        "source": "معاني الأخبار:401/62."
    },
    {
        "id": 148,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَن عَبدَ اللّه َ عَبّدَ اللّه ُ لَهُ كُلَ شَيءٍ .",
        "farsiTranslation": "امام حسن عليه السلام : هر كه خدا را بندگى كند خداوند همه اشياء را بنده او گرداند .",
        "source": "بحار الأنوار: 78/102/2"
    },
    {
        "id": 149,
        "hadithText": "الإمامُ الحسنُ عليه السلام : الخَيرُ الّذي لا شَرَّ فيهِ: الشُّكرُمَع النِّعمَةِ ، والصَّبرُ على النّازِلَةِ .",
        "farsiTranslation": "امام حسن عليه السلام : خيرى كه در آن هيچ شرّى نيست : شكر بر نعمتهاست و شكيبايى در برابر ناملايمات.",
        "source": "تنبيه الخواطر : 2/108 ."
    },
    {
        "id": 150,
        "hadithText": "الإمامُ الحسنُ عليه السلام : ما فَتَحَ اللّه ُ عزّوجلّ على أحدٍ بابَ مسألةٍ فَخَزنَ عَنهُ بابَ الإجابةِ .",
        "farsiTranslation": "امام حسن عليه السلام : خداوند عز و جل باب مسئلت (دعا) را به روى هيچ كس نگشود، كه باب اجابت را به روى او بسته باشد .",
        "source": "تحف العقول : 234 ."
    },
    {
        "id": 151,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أنا الضَّامِنُ لِمَن لَم يَهجُسْ في قلبِهِ إلّا الرّضا أن يَدعُوَ اللّه َ فَيُستَجابَ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : كسى كه در دلش هوايى جز خشنودى [خدا] نگذرد، من ضمانت مى كنم كه خداوند دعايش را مستجاب كند .",
        "source": "بحار الأنوار : 43 / 351 / 25"
    },
    {
        "id": 152,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَن قَرَأ القرآنَ كانَت لَهُ دعوةٌ مُجابةٌ إمّا مُعَجَّلَةً و إمّا مُؤَجَّلةً .",
        "farsiTranslation": "امام حسن عليه السلام : كسى كه قرآن بخواند دعايى مستجاب دارد ، زود يا دير .",
        "source": "بحار الأنوار : 93/313/17 ."
    },
    {
        "id": 153,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَنِ اتَّكَلَ على حُسنِ الاختِيارِ مِنَ اللّه ِ ، لَم يَتَمَنَّ أ نّهُ في غَيرِ الحالِ التي اختارَها اللّه ُ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : هركه به حُسن انتخاب خداوند تكيه كند ، جز آن وضعى را كه خدا برايش برگزيده است، آرزوى داشتن وضعى ديگر نكند .",
        "source": "بحار الأنوار : 78/106/6"
    },
    {
        "id": 154,
        "hadithText": "عنه عليه السلام : كيفَ يكونُ المؤمنُ مؤمنا وهو يَسخَطُ قِسمَهُ ويُحَقِّرُ مَنزِلَتَهُ والحاكِمُ علَيهِ اللّه ُ ؟!",
        "farsiTranslation": "امام حسن عليه السلام : مؤمنى كه از قسمت خود ناخشنود باشد و وضعيت خود را ناچيز شمارد در حالى كه حاكم بر او (تعيين كننده سرنوشتش) خداست ، چگونه مى تواند مؤمن باشد (ادّعاى ايمان كند)؟!",
        "source": "بحار الأنوار : 43/351/25 ."
    },
    {
        "id": 155,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أنا الضّامِنُ لِمَن لا يَهجِسُ في قَلبِهِ إلّا الرِّضا أن يَدعُوَ اللّه َ فَيُستَجابَ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : من براى كسى كه جز خشنودى [از خدا ]در دلش خطور نكند ، ضمانت مى كنم كه دعا كند و دعايش مستجاب شود .",
        "source": "بحار الأنوار : 71 / 159 / 75"
    },
    {
        "id": 156,
        "hadithText": "الإمامُ الحسنُ عليه السلام : ما نَقَصَتْ زكاةٌ مِن مالٍ قَطُّ .",
        "farsiTranslation": "امام حسن عليه السلام : زكات ، هيچگاه از ثروت نمى كاهد .",
        "source": "بحار الأنوار: 96/23/56."
    },
    {
        "id": 157,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لرجل جاءَ إلَيهِ يَستَشِيرُهُ في تَزويجِ ابنَتِهِ ـ : زَوِّجْها مِن رَجُلٍ تَقِيٍّ ، فإنّهُ إن أحَبَّها أكرَمَها وإن أبغَضَها لَم يَظلِمْها .",
        "farsiTranslation": "امام حسن عليه السلام ـ به مردى كه با ايشان درباره ازدواج دختر خود مشورت كرد ـ فرمود : او را به مردى باتقوا شوهر ده ؛ زيرا اگر دختر تو را دوست داشته باشد گرامى اش مى دارد و اگر دوستش نداشته باشد به وى ستم نمى كند .",
        "source": "مكارم الأخلاق : 1/446/1534 ."
    },
    {
        "id": 158,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنّ المسألَةَ لا تَحِلُّ إلّا فيإحدى ثلاثٍ : دَمٍ مُفجِعٍ ، أو دَينٍ مُقرِحٍ ، أو فَقرٍ مُدقِعٍ .",
        "farsiTranslation": "امام حسن عليه السلام : درخواست كردن روا نيست، مگر در يكى از اين سه جا: خونبهاى سنگين ، يا بدهكارى توانفرسا ، يا فقر كُشنده .",
        "source": "بحار الأنوار : 96/152/16 ."
    },
    {
        "id": 159,
        "hadithText": "الإمامُ الحسنُ عليه السلام : الإعطاءُ قَبلَ السُّؤالِ مِن أكبَرِ السُّؤدُدِ .",
        "farsiTranslation": "امام حسن عليه السلام : بخشيدن پيش از طلب كردن [كسى ]از بزرگترين سرورى هاست .",
        "source": "بحار الأنوار : 78/113/7 ."
    },
    {
        "id": 160,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ وقد سُئلَ عنِ الشَّجاعةِ ـ : مُواقَفَةُ الأقرانِ ، والصَّبرُ عِندَ الطِّعانِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه شجاعت چيست ؟ ـ فرمود : ايستادگى در برابر هماوردان ، و پايدارى در نبرد .",
        "source": "بحار الأنوار: 78/104/2"
    },
    {
        "id": 161,
        "hadithText": "الإمامُ الحسنُ عليه السلام : اللُّؤمُ أن لا تَشكُرَ النِّعمَةَ .",
        "farsiTranslation": "امام حسن عليه السلام : پستى اين است كه سپاسگزار نعمت نباشى .",
        "source": "تحف العقول : 233 ."
    },
    {
        "id": 162,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ في جَوابِ رَجُلٍ قالَ لَهُ : إنّيمِن شِيعَتِكُم ـ : يا عبدَ اللّه ِ ، إن كُنتَ لَنا في أوامِرِنا وزَواجِرِنا مُطِيعا فقد صَدَقتَ ، وإن كُنتَ بخِلافِ ذلكَ فلا تَزِدْ في ذُنوبِكَ بدَعواكَ مَرتَبةً شَرِيفَةً لَستَ مِن أهلِها ، لا تَقُلْ : أنا مِن شِيعَتِكُم ، ولكن قُل : أنا مِن مُوالِيكُم ومُحِبِّيكُم ومُعادِي أعدائكُم ، وأنتَ في خَيرٍ وإلى خَيرٍ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در جواب مردى كه عرض كرد : من از شيعيان شما هستم ـ فرمود : اى بنده خدا! اگر مطيع اوامر و نواهى ما باشى ، راست مى گويى ولى اگر چنين نباشى پس با ادعاى چنين منزلت والايى كه اهلش نيستى ، بر گناهانت ميفزاى . مگو : من از شيعيان شما هستم ، بلكه بگو : من از دوستداران شما و دشمن دشمنان شما هستم . در اين صورت، تو آدم خوبى هستى وبه خوبى گرايش دارى.",
        "source": "تنبيه الخواطر : 2/106 ."
    },
    {
        "id": 163,
        "hadithText": "الإمامُ الحسنُ عليه السلام : قد أكثَرَ مِن الهَيبَةِ الصّامِتُ .",
        "farsiTranslation": "امام حسن عليه السلام : آدم خموش ، پر هيبت است .",
        "source": "بحار الأنوار : 78/113/7 ."
    },
    {
        "id": 164,
        "hadithText": "عنه عليه السلام : نِعمَ العَونُ الصَّمتُ في مَواطِنَ كثيرَهٍ وإن كُنتَ فَصِيحا .",
        "farsiTranslation": "امام حسن عليه السلام : در بسيارى جاها ، خاموشى،ياورى نيكو است ؛ هرچند سخنور باشى .",
        "source": "معاني الأخبار:401/62."
    },
    {
        "id": 165,
        "hadithText": "الإمامُ الحسنُ عليه السلام : المَصائبُ مَفاتيحُ الأجرِ .",
        "farsiTranslation": "امام حسن عليه السلام : مصيبتها ، كليدهاى اجرند .",
        "source": "أعلام الدين : 297 ."
    },
    {
        "id": 166,
        "hadithText": "الإمامُ الحسنُ عليه السلام : صاحِبِ النّاسَ مِثلَ ما تُحِبُ أن يُصاحِبوكَ بِهِ .",
        "farsiTranslation": "امام حسن عليه السلام : با مردم آن گونه رفتار كن كه دوست دارى با تو رفتار كنند.",
        "source": "أعلام الدين : 297."
    },
    {
        "id": 167,
        "hadithText": "الإمامُ الحسنُ عليه السلام : بِالعَقلِ تُدرَكُ الدّارانِ جَميعا ، ومَن حُرِمَ مِنَ العَقلِ حُرِمَهُما جَميعا .",
        "farsiTranslation": "امام حسن عليه السلام : با خرد است كه هر دو سراى به دست مى آيد و هر كه از خرد محروم باشد از هر دو سراى محروم شود.",
        "source": "كذا في المصدر و الظاهر أنّ الصحيح: «حُرِمَ العقلَ» ."
    },
    {
        "id": 168,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سُئلَ عَنِ العَقلِ ـ : التَّجَرُّعُلِلغُصَّةِ حَتّى تَنالَ الفُرصَةَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه خرد چيست؟ ـ فرمود : جام اندوه را جرعه جرعه نوشيدن تا به دست آمدن فرصت.",
        "source": "كشف الغمّة : 2/197."
    },
    {
        "id": 169,
        "hadithText": "عنه عليه السلام ـ لَمّا سَألَهُ أبوهُ عليه السلام عَنِ العَقلِ ـ : حِفظُ قَلبِكَ ما استَودَعتَهُ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به سؤال پدر بزرگوارش از او كه خرد چيست؟ ـ فرمود : اين كه دلت آنچه را به او مى سپارى، نگه دارد.",
        "source": "معاني الأخبار : 240/1"
    },
    {
        "id": 170,
        "hadithText": "الإمامُ الحسنُ عليه السلام : العاداتُ قاهِراتٌ ، فَمَنِ اعتادَ شَيئا في سِرِّهِ وخَلَواتِهِ، فَضَحَهُ في عَلانِيَتِهِ وعِندَ المَلَأِ.",
        "farsiTranslation": "امام حسن عليه السلام : عادتها مقهور كننده اند. پس، هر كس در نهان و خلوتهاى خود به چيزى عادت كند، آن چيز او را در آشكار و ميان جمع رسوا سازد.",
        "source": "معاني الأخبار : 401/62."
    },
    {
        "id": 171,
        "hadithText": "الإمامُ الحسنُ عليه السلام : الغَفلَةُ تَركُكَ المَسجِدَ ،وطاعَتُكَ المُفسِدَ .",
        "farsiTranslation": "امام حسن عليه السلام : غفلت آن است كه مسجد [رفتن براى نماز ]را ترك كنى و از تبهكار فرمان برى.",
        "source": "بحار الأنوار : 78/115/10."
    },
    {
        "id": 172,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنّ اللّه َ عَزَّوجلَّ بِمَنِّهِ ورَحمَتِهِ لَمّا فَرَضَ عَليكُمُ الفَرائضَ لم يَفرِضْ علَيكُم لِحاجَةٍ مِنهُ إلَيهِ ، بَل رَحمَةً مِنهُ إلَيكُم (علَيكُم) لا إلهَ إلّا هُو ، لِيَميزَ الخَبيثَ مِن الطَّيِّبِ ، ولِيَبتَلِيَ ما في صُدورِكُم ، ولِيُمَحِّصَ ما في قُلوبِكُم .",
        "farsiTranslation": "امام حسن عليه السلام : خداوند عز و جل چون از روى كرم و رحمت خود فرايض را بر شما واجب ساخت نه بدان سبب بود كه به شما نياز داشت، بلكه از سر مهر و رحمت آن خداوند يگانه به شما بود، تا ناپاك را از پاك جدا سازد و آنچه را در سينه هاى شماست، بيازمايد و آنچه را در دلهاى شماست، ناب و خالص گرداند.",
        "source": "بحار الأنوار : 23/99/3."
    },
    {
        "id": 173,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا سُئلَ عنِ الفَقرِ ـ : شَرَهُ النفسِ إلى كُلِّ شيءٍ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ بـه اين سؤال كه فقرچيست ـ : آزمندى نفس، به هر چيزى.",
        "source": "تحف العقول : 225 ."
    },
    {
        "id": 174,
        "hadithText": "الإمامُ الحسنُ عليه السلام : التفكُّرُ حَياةُ قَلبِ البَصيرِ .",
        "farsiTranslation": "امام حسن عليه السلام : انديشيدن، مايه زندگى دل شخص با بصيرت است.",
        "source": "بحار الأنوار : 78/115/11."
    },
    {
        "id": 175,
        "hadithText": "عنه عليه السلام : اُوصيكُم بتَقوَى اللّه ِ وإدامَةِ التَّفَكُّرِ ؛فإنَّ التَّفَكُّرَ أبو كُلِّ خَيرٍ واُمُّهُ .",
        "farsiTranslation": "امام حسن عليه السلام : شما را به تقواى الهى و انديشيدنِ هميشگى سفارش مى كنم؛ زيرا كه انديشيدن پدر و مادر همه خوبيهاست.",
        "source": "تنبيه الخواطر : 1/52."
    },
    {
        "id": 176,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أسلَمُ القُلوبِ ما طَهُرَمِن الشُّبُهاتِ .",
        "farsiTranslation": "امام حسن عليه السلام : سالمترين دلها، دلى است كه از شبهات پاك باشد.",
        "source": "تحف العقول : 235."
    },
    {
        "id": 177,
        "hadithText": "الإمامُ الحسنُ عليه السلام : اعلمْ أنَّ مُروَّةَ القَناعَهِ والرِّضا أكثرُ مِن مُرُوّةِ الإعطاءِ .",
        "farsiTranslation": "امام حسن عليه السلام : بدان كه مردانگى قناعت و خرسندى، بيشتر از مردانگى داد و دهش است.",
        "source": "بحار الأنوار : 78/111/6."
    },
    {
        "id": 178,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا يَنبغي لِمَن عَرَفَ عَظَمَةَ اللّه ِأن يَتَعاظَمَ ، فإنّ رِفعَةَ الذينَ يَعلَمونَ عَظَمَةَ اللّه ِ أن يَتَواضَعُوا ، و (عِزَّ) الذينَ يَعرِفُونَ ما جَلالُ اللّه ِ أن يَتَذَلَّلُوا (لَهُ) .",
        "farsiTranslation": "امام حسن عليه السلام : سزاوار نيست كسى كه بزرگى خدارا مى شناسد، خود بزرگ بين باشد؛ زيرا بزرگى كسانى كه عظمت خدا را مى دانند، در اين است كه افتادگى كنند و عزّت كسانى كه جلال و شكوه خدا را مى شناسند، در اين است كه [در برابر او ]خوارى نمايند .",
        "source": "بحار الأنوار : 78/104/3."
    },
    {
        "id": 179,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أمّا الكَرَمُ فالتَّبرُّعُ بالمَعروفِ والإعطاءُ قَبلَ السُّؤالِ .",
        "farsiTranslation": "امام حسن عليه السلام : بزرگوارى، احسان كردن داوطلبانه است و دَهِش پيش از خواهش.",
        "source": "بحار الأنوار : 44/89/2."
    },
    {
        "id": 180,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَن عَدَّدَ نِعَمَهُ مَحَقَ كَرَمَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : هر كه احسانهاى خود را بر شمرد،بخشندگى خويش را از بين برده است.",
        "source": "بحار الأنوار : 78/113/7"
    },
    {
        "id": 181,
        "hadithText": "الإمامُ الحسنُ عليه السلام : المؤمنُ لا يَلهو حتّى يَغفُلَ ،فإذا تَفَكّرَ حَزِنَ .",
        "farsiTranslation": "امام حسن عليه السلام : مؤمن ، سرگرمى نمى كند تا در نتيجه غافل گردد. پس چون [لحظه اى در كار خود] بينديشد اندوهگين شود.",
        "source": "تنبيه الخواطر : 1/52."
    },
    {
        "id": 182,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سُئلَ عَنِ المُروءَةِ ـ : حِفظُ الدِّينِ ، وإعزازُ النّفسِ ، ولِينُ الكَنَفِ ، وتَعَهُّدُ الصَّنيعَةِ ، وأداءُ الحُقوقِ ، والتَّحَبُّبُ إلَى النّاسِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به سؤال از مردانگى ـ فرمود: حفظ دين و عزّت نفس و نرمش و مداومت بر نيكى و احسان و گزاردن حقوق و دوستى نمودن با مردم است.",
        "source": "تحف العقول : 225."
    },
    {
        "id": 183,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا قالَ لَهُ رجُلٌ : ما بالُنانكرَهُ الموتَ ولا نُحبُّهُ؟ ـ : لِأنّكُم أخرَبتُم آخِرَتَكُم ، وعَمّرتُم دُنياكُم ، وأنتُم تَكرَهونَ النُّقلَةَ مِن العُمرانِ إلَى الخَرابِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در جواب مردى كه به او عرض كرد : چرا مرگ را ناخوش داريم و آن را دوست نداريم؟ ـ فرمود : زيرا شما آخرت خود را ويران و دنيايتان را آباد كرده ايد و دوست نداريد از آبادانى به ويرانه منتقل شويد.",
        "source": "معاني الأخبار : 390/29 ."
    },
    {
        "id": 184,
        "hadithText": "الإمامُ الحسنُ عليه السلام : تُجهَلُ النِّعَمُ ما أقامَت ، فإذاوَلَّت عُرِفَت .",
        "farsiTranslation": "امام حسن عليه السلام : نعمت ها تا هستند ناشناخته اندو همين كه رفتند [قدرشان ]شناخته مى شوند.",
        "source": "بحار الأنوار : 78 / 115 / 12."
    },
    {
        "id": 185,
        "hadithText": "امام حسن مجتبى عليه السلام: زَوِّجْها مِنْ رَجُلٍ تَقىٍّ، فَاِنَّهُ اِنْ اَحَبَّها اَكْرَمَها وَ اِنْ اَبْغَضَها لَمْ يَظْلِمْها؛",
        "farsiTranslation": "دخترت را به ازدواج مردى با تقوا درآور؛ زيرا اگر دخترت را دوست داشته باشد، گرامى اش مى دارد و اگر دوستش نداشته باشد به او ظلم نمى كند.",
        "source": "مكارم الأخلاق، ص 204."
    },
    {
        "id": 186,
        "hadithText": "امام حسن مجتبى عليه السلام: اَ نَا الضّامِنُ لِمَنْ لَمْ يَهْجُسْ فى قَلْبِهِ اِلاَّ الرِّضا اَنْ يَدْعُوَ اللّه َ فَيُسْتَجابَ لَهُ؛",
        "farsiTranslation": "كسى كه در دلش هوايى جز خشنودى خدا خطور نكند، من ضمانت مى كنم كه خداوند دعايش را مستجاب كند.",
        "source": "كافى، ج 2، ص 62، ح 11."
    },
    {
        "id": 187,
        "hadithText": "امام حسن مجتبى عليه السلام: كانَ رَسولُ اللّه صلي الله عليه و آلهفَخْما مُفَخَّما... يَتَـكَلَّمُ بِجَوامِعِ الكَلِمِ فَصْلاً لا فُضولَ فيهِ و لا تَقصيرَ. دمثا، لَيْسَ بِالجافى و لا بِالْمَهينِ تَعظُمُ عِنْدَهُ النِّعْمَةُ و اِنْ دَقَّت لا يَذُمُّ مِنها شَيئا غَيْرَ اَ نَّهُ كانَ لا يَذُمُّ ذَواقا و لا يَمدَحُهُ و لا تُغضِبُهُ الدُّنْيا و ما كانَ لَها، فَاِذا تُعوطىَ الحَقّ لَم يَعْرِفهُ اَحَدٌ، و لَم يَقُمْ لِغَضَبِهِ شَى ءٌ حَتّى يَنتَصِرَ لَهُ... ؛",
        "farsiTranslation": "رسول اكرم صلي الله عليه و آله با شكوه و بزرگوار بودند... سخنانى كوتاه، جامع و بى چون و چرا مى گفتند؛ بدون كم و زياد. نرم خو و مهربان بودند، در حق كسى ظلم نمى كردند، كسى را خوار نمى شمردند، نعمت را اگر چه كم بود، بزرگ مى دانستند و چيزى از آن را نكوهش نمى كردند، از مزه غذا نه بد مى گفتند و نه تعريف مى كردند، دنيا و آنچه به آن مرتبط است ايشان را خشمگين نمى ساخت و هرگاه حقى ضايع مى شد، احدى را ملاحظه نمى كردند و چيزى باعث رفع خشمشان نمى شد، تا آن كه حق را حاكم سازند.",
        "source": "عيون أخبار الرضا عليه  السلام، ج 2، ص 283 ."
    },
    {
        "id": 188,
        "hadithText": "امام حسن مجتبى عليه السلام: اِنَّ هذَا الْقُرآنَ فيهِ مَصابيحُ النّورِ، وَ شِفاءُ الصُّدورِ، فَلْيَجلُ جالٍ بِضَؤْئِهِ، وَ لْيُلجِمِ الصِّفَةَ قَلْبَهُ، فَاِنَّ التَّفكيرَ حَياةُ القَلْبِ الْبَصيرِ، كَما يَمشِى الْمُستَنيرُ فِى الظُّـلُماتِ بِالنُّورِ؛",
        "farsiTranslation": "به راستى كه در اين قرآن، چراغ هاى روشنايى بخش و شفاى قلب هاست. پس هر كس در پى جَلا بخشيدن است، [ديده دل خويش را] با نور آن، جلا دهد و دل خويش را با آن، تربيت كند؛ چرا كه انديشيدن [در قرآن]، مايه حيات دل شخص با بصيرت است، همچنان كه آدمى در تاريكى ها، با كمك نور، راه خود را مى پيمايد.",
        "source": "كشف الغمّه، ج 2، ص 199."
    },
    {
        "id": 189,
        "hadithText": "الإمامُ الحسنُ عليه السلام :لا تُواخِ أحدا حتّى تَعْرِفَ مَوارِدَهُ و مَصادِرَهُ ، فإذا استَنبطْتَ الخِبْرةَ و رضِيتَ العِشْرةَ فآخِهِ على إقالةِ العَثْرةِ و المُواساةِ في العُسْرةِ .",
        "farsiTranslation": "امام حسن عليه السلام :با هيچ كس برادرى مكن تا بدانى كجاها رفت و آمد دارد. چون از حالش به خوبى آگاه شدى و معاشرتش را پسنديدى، بر پايه گذشت از لغزشها و كمك و هميارى در سختيها، با او برادرى كن.",
        "source": "تحف العقول : 233."
    },
    {
        "id": 190,
        "hadithText": "الإمامُ الحسنُ عليه السلام :أيُّها النّاسُ ، أنا اُخبِرُكُم عن أخٍ لي ، كانَ مِن أعظَمِ النّاسِ في عَيْني ، و كانَ رأسُ ما عَظُمَ بهِ في عَيْني صِغَرَ الدُّنيا في عَيْنِهِ . كانَ خارِجا مِن سُلطانِ بَطْنِهِ ، فلا يَشْتَهي ما لا يَجِدُ ، و لا يُكْثِرُ إذا وَجَدَ . كانَ خارِجا مِن سُلطانِ فَرْجِهِ ، فلا يَسْتَخفُّ لَه عقلَهُ و لا رأيَهُ . كانَ خارِجا مِن سُلطانِ الجَهالةِ ، فلا يَمُدُّ يدَهُ إلاّ على ثِقةٍ لِمَنفعَةٍ. كانَ لا يَتَشهّى و لا يَتَسخَّطُ و لا يَتَبرّمُ ، كانَ أكثرَ دَهرِهِ صَمّاتا ، فإذا قالَ بَذَّ القائلينَ . كانَ لاَ يدخُلُ في مِراءٍ ، و لا يُشارِكُ في دَعوى، و لا يُدْلي بحُجّةٍ حتّى يَرى قاضِيا . و كانَ لا يَغفُلُ عن إخْوانِه و لا يَخُصُّ نفسَهُ بشَيءٍ دُونَهم . كانَ ضعيفا مُستضعَفا ، فإذا جاءَ الجِدُّ كانَ لَيْثا عادِيا . كانَ لا يَلومُ أحَدا فيما يَقَعُ العُذْرُ في مِثلِهِ ، حتّى يَرى اعتِذارا . كان يَفعلُ ما يقولُ و يَفعلُ ما لا يقولُ . كانَ إذا ابتَزَّهُ أمْرانِ لا يَدري أيُّهما أفضلُ نَظَرَ إلى أقربِهما إلَى الهوى فَخالَفهُ. كانَ لا يَشْكو وَجَعا إلاّ عِندَ مَن يَرجُو عندَهُ البُرْءَ ، و لا يَسْتشيرُ إلاّ مَن يَرجُو عندَه النَّصيحةَ . كانَ لا يَتَبرَّمُ و لا يَتَسخَّطُ و لا يَتَشكّى ، و لا يَتَشهّى ، و لا يَنتقِمُ و لا يَغفُلُ عنِ العدُوِّ. فَعَليكُم بِمثلِ هذهِ الأخلاقِ الكريمةِ ، إنْ أطَقْتُموها ، فإنْ لم تُطِيقُوها كلَّها فأخْذُ القليلِ خَيرٌ مِن تَرْكِ الكثيرِ .",
        "farsiTranslation": "امام حسن عليه السلام :اى مردم! من يكى از برادران خود را به شما معرفى مى كنم كه در نظر من از بزرگترين انسانها بود. مهمترين چيزى كه او را در نظرم بزرگ كرده بود خُردى و بى ارزشى دنيا در نگاه او بود، از سلطه شكم خود آزاد بود، بنا بر اين آنچه را نداشت نمى خواست و هرگاه به آن دست مى يافت، زياده روى نمى كرد؛ محكوم شهوت خود نبود و لذا خرد و انديشه اى سست نداشت؛ از سلطه نادانى به در بود، از اين رو دستش را به سوى چيزى دراز نمى كرد مگر با اطمينان به اين كه فايده اى در بر دارد. خواهشى نداشت، نه به خشم مى آمد و نه دلتنگ و آزرده مى شد. بيشتر عمرش را خموش بود، ولى چون لب به سخن مى گشود بر گويندگان چيره مى شد. در هيچ مجادله و دعوايى وارد نمى شد و تا در حضور قاضى نبود دليل نمى آورد. از برادران خود غافل نبود و چيزى را به خود اختصاص نمى داد و آنها را از آن محروم نمى كرد. ناتوان مى نمود و ديگران نيز او را ناتوان مى ديدند، اما به گاه كار و كوشش، شير ژيان بود. هيچ كس را براى كارى كه مى توان براى آن عذر آورد، سرزنش نمى كرد، تا آن كه عذر را مى ديد. به آنچه مى گفت و نمى گفت عمل مى كرد. هر گاه دو كار برايش پيش مى آمد كه نمى دانست كدام يك بهتر است، مى نگريست كه كدام يك به خواهش نفسانى نزديكتر است، پس خلاف آن عمل مى كرد. از دردى شكايت نمى كرد، مگر نزد كسى كه اميد داشت او را بهبود بخشد و جز با كسى كه اميد ارشاد و صداقت از او داشت مشورت نمى كرد. دلتنگ و آزرده نمى شد، به خشم نمى آمد، لب به گله و شكايت نمى گشود و به هوسِ چيزى نمى افتاد، انتقام نمى كشيد و از دشمن غافل نبود. پس بر شما باد چنين خويهاى پسنديده اى؛ اگر توان آنها را داريد. و اگر تاب همه آنها را نداريد، فراچنگ آوردن اندك، بهتر است از فرو گذاشتن بسيار.",
        "source": "و في نهج البلاغة : الحكمة: 289، و كان يفعل ما يقولُ و لا يقولُ مالا يفعل ."
    },
    {
        "id": 191,
        "hadithText": "الإمامُ الحسنُ عليه السلام :لا أدبَ لِمَن لا عَقْلَ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام :آن را كه خرد نيست، ادب نيست.",
        "source": "بحار الأنوار:78/111/6."
    },
    {
        "id": 192,
        "hadithText": "الإمامُ الحسنُ عليه السلام :فِي المَائدةِ اثْنَتَا عَشرَةَ خَصْلَةً يَجِبُ عَلى كُلِّ مُسْلِمٍ أنْ يَعْرِفَهَا : أرْبَعٌ مِنْها فَرْضٌ ، وَ أرْبَعٌ سُنَّةٌ، و أرْبَعٌ تأدِيبٌ. فَأمَّا الفَرْضُ : فَالمَعْرِفَةُ ، وَ الرِّضَا ، وَ التَّسْمِيَةُ ، وَ الشُّكْرُ . وَ أمَّا السُّنَّةُ : فَالوُضُوءُ قَبْلَ الطَّعَامِ ، و الجُلُوسُ عَلَى الجَانِبِ الأيْسَرِ ، و الأكْلُ بِثَلاثِ أصَابِعَ ، وَ لَعْقُ الأصَابِعِ. وَ أمّا التَّأدِيبُ : فَالأكْلُ مِمَّا يَلِيكَ ، وَ تَصْغِيرُ اللُّقْمَةِ ، وَ تَجْوِيدُ المَضْغِ ، وَ قِلّةُ النّظَرِ فِي وُجُوهِ النّاسِ .",
        "farsiTranslation": "امام حسن عليه السلام :سفره دوازده رسم دارد كه هر مسلمانى بايد آنها را بداند: چهار تاى آنها لازم ، چهار تا خوب و چهار تا ادب است. آن چهار تا كه لازمند : معرفت، خشنودى، نام خدا بر زبان آوردن و شكرگزارى است. آن چهار كه خوب است: دست شستن پيش از غذا خوردن، نشستن بر طرف چپ، خوردن با سه انگشت [ و نه دو انگشت] و ليسيدن انگشتهاست. اما آن چهار كه از باب رعايت ادب است : خوردن از [غذاى ]جلوى خود، كوچك گرفتن لقمه، خوب جويدن غذا و كمتر نگريستن به صورت ديگران.",
        "source": "وسائل الشيعة : 16/539/1."
    },
    {
        "id": 193,
        "hadithText": "الإمامُ الحسنُ عليه السلام :إنّ الحسينَ بنَ عليٍّ عليهما السلام ، بعدَ وفاةِ نَفْسي و مُفارَقَةِ رُوحي جِسْمي ، إمامٌ مِن بَعدي ، و عندَ اللّه ِ جلّ اسمُهُ في الكتابِ ، وِراثة مِن النّبيِّ صلى الله عليه و آله أضافَها اللّه ُ عزّ و جلّ لَه في وِراثةِ أبيهِ و اُمّهِ ، فعَلِمَ اللّه ُ أنّكم خِيَرةُ خَلقِهِ ، فاصْطَفى مِنكُم مُحمّدا صلى الله عليه و آله ، و اختارَ محمّدٌ عليّا عليه السلام ، و اختارَني عليٌّ عليه السلام بالإمامةِ ، و اخْتَرْتُ أنا الحُسَينَ عليه السلام .",
        "farsiTranslation": "امام حسن عليه السلام :بعد از وفات من و جدا شدن روح از بدنم، حسين بن على عليهما السلام امام است. وراثت او از پيامبر صلى الله عليه و آله نزد خدا در كتابْ ثبت است كه خداوند عزّ و جلّ اين وراثت را به وراثت از پدر و مادرش افزوده است؛ زيرا خدا دانست كه شما بهترين خلق او هستيد. از اين رو، از ميان شما محمّد صلى الله عليه و آله را برگزيد و محمّد، على عليه السلام را و على عليه السلام مرا به امامت انتخاب كرد و من حسين عليه السلام را برگزيدم.",
        "source": "الكافي : 1 / 301 / 2 ."
    },
    {
        "id": 194,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ و قد سُئلَ عن الجُبن ـ : الجُرأةُ على الصَّديقِ ، و النُّكُولُ عَن العَدُوِّ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين پرسش كه: ترسويى چيست؟ ـ فرمود : دليرى كردن بر دوست و گريختن از دشمن.",
        "source": "لوح محفوظ يا قرآن و يا وصيت نامه ."
    },
    {
        "id": 195,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ في صفةِ أخٍ لَهُ ـ : كانَ خارجا مِن سُلطانِ الجَهالَةِ ، فلا يَمُدُّ يدَهُ إلاّ على ثِقَةٍ لِمَنفَعةٍ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در وصف يكى از برادرانِ دينى خود ـ فرمود : از حاكميت نادانى بيرون بود و دست سوى كارى دراز نمى كرد، مگر آن كه مطمئن مى شد سودى در بر دارد.",
        "source": "تحف العقول : 225."
    },
    {
        "id": 196,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا سألَهُ أبوه عن تفسيرِ الجَهلِ ـ : سُرعةُ الوُثوبِ علَى الفُرْصةِ قبلَ الاسْتِمْكانِ مِنها ، و الامْتِناعُ عنِ الجَوابِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پرسش پدرش از تفسير نادانى ـ فرمود : استفاده كردن زود هنگام از فرصت پيش از آن كه آن را كاملاً به دست آورى، و خوددارى كردن از جواب.",
        "source": "الكافي : 2/237/26، انظر تمام الحديث في باب 54 ."
    },
    {
        "id": 197,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ و قد سُئلَ عنِ الجُودِ ـ : بَذْلُ المَجْهودِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه بخشندگى چيست؟ ـ فرمود : بخشيدن دسترنج.",
        "source": "معاني الأخبار:401/62."
    },
    {
        "id": 198,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا قالَ لَهُ أمِيرُ المؤمِنين : يا بُنَيَّ ، ما السَّماحَةُ ؟ ـ : البَذْلُ في العُسْرِ و اليُسْرِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ آنگاه كه امير المؤمنين عليه السلام از او پرسيد : فرزندم! گشاده دستى چيست؟ ـ فرمود : بخشش كردن در تنگدستى و توانگرى.",
        "source": "تحف العقول : 226 ."
    },
    {
        "id": 199,
        "hadithText": "عنه عليه السلام ـ أيضا ـ : إجابَةُ السّائلِ و بَذْلُ النّائلِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخى ديگر ـ فرمود : اين كه نياز سائل را برآورى و هر چه دارى ببخشى.",
        "source": "معاني الأخبار : 256/1 ."
    },
    {
        "id": 200,
        "hadithText": "الإمامُ الحسنُ عليه السلام :الوَعدُ مَرضٌ في الجُودِ ، و الإنْجازُ دَواؤهُ .",
        "farsiTranslation": "امام حسن عليه السلام :وعده دادن، آفت بخشندگى است و به وعده عمل كردن، داروى آن.",
        "source": "معاني الأخبار : 401/62 ."
    },
    {
        "id": 201,
        "hadithText": "الإمامُ الحسنُ عليه السلام :القَريب مَن قَرَّبَتْهُ المَودَّةُ و إنْ بَعُدَ نَسَبُهُ ، و البَعيدُ مَن باعَدَتْهُ المَودَّةُ و إنْ قَرُبَ نَسَبُهُ . لا شيءَ أقْرَبُ مِن يَدٍ إلى جَسَدٍ ، و إنَّ اليَدَ تُفَلُّ فَتُقْطَعُ و تُحْسَمُ .",
        "farsiTranslation": "امام حسن عليه السلام :خويشاوند، كسى است كه پيوند دوستى او را نزديك كرده باشد، هر چند نسبتش دور باشد و بيگانه، كسى است كه از دوستى به دور است، هر چند نسبتش نزديك باشد. هيچ چيزى به بدن نزديكتر از دست نيست اما همين دست وقتى بشكند (تباه شود) آن را ببرند و از بدن جدا كنند.",
        "source": "تحف العقول : 234 ."
    },
    {
        "id": 202,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ و قد سألَهُ أبوهُ عنِ الفَقْرِ ـ : الحِرصُ و الشَّرَهُ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پدر بزرگوارش كه پرسيد: فقر چيست ؟ ـ فرمود : آزمندى و سيرى ناپذيرى .",
        "source": "معاني الأخبار : 244/1 ."
    },
    {
        "id": 203,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سألَهُ أبوهُ : ما الحَزمُ ؟ ـ : أنْ تَنْتَظِرَ فُرْصَتَكَ ، و تُعاجِلَ ما أمْكَنَكَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پدر بزرگوارش كه پرسيد: دور انديشى چيست؟ ـ فرمود : اين كه منتظر رسيدن فرصت خود باشى و چون فرصت دست داد، بشتابى .",
        "source": "معاني الأخبار : 401/62 ."
    },
    {
        "id": 204,
        "hadithText": "عنه عليه السلام : الاحْتِراسُ مِن النّاسِ بسُوءِ الظَّنِّ هُو الحَزمُ .",
        "farsiTranslation": "امام حسن عليه السلام : با بدبينى خود را از مردم حفظ كردن، همان دور انديشى و احتياط است .",
        "source": "بحار الأنوار : 78/115/10 ."
    },
    {
        "id": 205,
        "hadithText": "الإمامُ الحسنُ عليه السلام : اجْعَلْ ما طَلَبْتَ مِن الدُّنيا فَلَم تَظْفَرْ بهِ بمَنزِلَةِ ما لَم يَخْطُرْ بِبالِكَ .",
        "farsiTranslation": "امام حسن عليه السلام : آنچه را از دنيا طلبيده اى و بدان نرسيده اى، به منزله آن پندار كه هرگز به انديشه ات خطور نكرده است.",
        "source": "كشف الغمّة : 2/198 ."
    },
    {
        "id": 206,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ و قد سُئلَ عنِ الحِلْمِ ـ : كَظْمُ الغَيظِ و مِلْكُ النَّفْسِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پرسش از معناى بردبارى ـ فرمود : فرو خوردن خشم و خويشتندارى .",
        "source": "بحار الأنوار : 78/102/2 ."
    },
    {
        "id": 207,
        "hadithText": "الإمامُ الحسنُ عليه السلام : ما أعْرِفُ أحَدا إلاّ و هُو أحمَقُ فيما بَينَهُ و بَينَ ربِّهِ .",
        "farsiTranslation": "امام حسن عليه السلام : هيچ كس را نمى شناسم جز آن كه در آنچه ميان او و پروردگار اوست احمق است .",
        "source": "بحار الأنوار : 78/107/11 ."
    },
    {
        "id": 208,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا حياءَ لِمنْ لا دِينَ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : شرم ندارد كسى كه دين ندارد .",
        "source": "بحار الأنوار : 78/111/6 ."
    },
    {
        "id": 209,
        "hadithText": "الإمامُ الحسنُ عليه السلام عَن هِندِ بنِ أبي هالَةَ التَّميمِيِ ـ و كانَ وَصّافا لِحِليَةِ النَّبِيِ صلى الله عليه و آله ـ : كانَ رَسولُ اللّه ِ صلى الله عليه و آله . . . يَتَكَلَّمُ بِجَوامِعِ الكَلِمِ فَصلاً ، لا فُضولَ فيهِ و لا تَقصيرَ .",
        "farsiTranslation": "امام حسن عليه السلام به نقل از هند بن ابو هاله تميمى ـ كه توصيف كننده زيبايى پيامبر صلى الله عليه و آله بود ـ : رسول خدا ··· به تمام جوامع كَلِم (گفتارهاى جامع) ، آشكارا سخن مى گفت ، بى آن كه در آن ، فزونى يا كاستى باشد.",
        "source": "معاني الأخبار : 81 / 1 ."
    },
    {
        "id": 210,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنَّهُ لَم يَجْتَمِعْ قَومٌ قَطُّ على أمرٍ واحِدٍ إلاّ اشْتَدَّ أمْرُهُم و اسْتَحْكَمَتْ عُقْدَتُهُم ، فاحْتَشِدوا في قِتالِ عَدُوِّكُم مُعاويةَ و جُنودِهِ و لا تَخاذَلوا .",
        "farsiTranslation": "امام حسن عليه السلام : هرگز گروهى در كارى يكدست و متّحد نشدند، مگر آن كه كارشان استحكام يافت و پيوندشان استوار گشت . پس، شما نيز در نبرد با دشمنتان، معاويه و سپاهش، گرد هم آييد و از يارى يكديگر دست نكشيد .",
        "source": "شرح نهج البلاغة : 3/185 ."
    },
    {
        "id": 211,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنّ أحسَنَ الحَسَنِ الخُلقُ الحَسَنُ .",
        "farsiTranslation": "امام حسن عليه السلام : همانا نيك ترين نيكويى ، خوى نيكوست .",
        "source": "الخصال : 29/102 ."
    },
    {
        "id": 212,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَن عَبدَ اللّه َ عَبّدَ اللّه ُ لَهُ كُلَّ شَيءٍ .",
        "farsiTranslation": "امام حسن عليه السلام : هر كه خدا را بندگى كند خداوند همه اشياء را بنده او گرداند .",
        "source": "تنبيه الخواطر : 2/108 ."
    },
    {
        "id": 213,
        "hadithText": "الإمامُ الحسنُ عليه السلام : الخَيرُ الّذي لا شَرَّ فيهِ: الشُّكرُ مَع النِّعمَةِ ، و الصَّبرُ على النّازِلَةِ .",
        "farsiTranslation": "امام حسن عليه السلام : خيرى كه در آن هيچ شرّى نيست : شكر بر نعمتهاست و شكيبايى در برابر ناملايمات.",
        "source": "تحف العقول : 234 ."
    },
    {
        "id": 214,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ عِندَ ما سُئلَ عن العَقلِ ـ : التَّجَرُّعُ لِلغُصَّةِ ، و مُداهَنَةُ الأعداءِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه : عقل چيست؟ ـ فرمود : جام اندوه را جرعه جرعه نوشيدن و سازش و نرمى با دشمنان .",
        "source": "الأمالي للصدوق : 770/1042 ."
    },
    {
        "id": 215,
        "hadithText": "الإمامُ الحسنُ عليه السلام : ما فَتَحَ اللّه ُ عزّ و جلّ على أحدٍ بابَ مسألةٍ فَخَزنَ عَنهُ بابَ الإجابةِ .",
        "farsiTranslation": "امام حسن عليه السلام : خداوند عزّ و جلّ باب مسئلت (دعا) را به روى هيچ كس نگشود، كه باب اجابت را به روى او بسته باشد .",
        "source": "بحار الأنوار:78/113/7."
    },
    {
        "id": 216,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أنا الضَّامِنُ لِمَن لَم يَهجُسْ في قلبِهِ إلاّ الرّضا أن يَدعُوَ اللّه َ فَيُستَجابَ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : كسى كه در دلش هوايى جز خشنودى [خدا] نگذرد، من ضمانت مى كنم كه خداوند دعايش را مستجاب كند .",
        "source": "بحار الأنوار : 43/351/25 ."
    },
    {
        "id": 217,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَن قَرَأ القرآنَ كانَت لَهُ دعوةٌ مُجابةٌ إمّا مُعَجَّلَةً و إمّا مُؤَجَّلةً .",
        "farsiTranslation": "امام حسن عليه السلام : كسى كه قرآن بخواند دعايى مستجاب دارد ، زود يا دير .",
        "source": "بحار الأنوار : 93/313/17 ."
    },
    {
        "id": 218,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أيّها الناسُ ، إنّما اُخبِرُكُم عن أخٍ لي كانَ من أعظَمِ الناسِ في عَينِي ، و كانَ رأسُ ما عَظُمَ به في عَينِي صِغَرُ الدنيا في عَينِهِ . .",
        "farsiTranslation": "امام حسن عليه السلام : اى مردم! بدانيد مرا برادرى بود كه از بزرگترين مردمان در نظر من به شمار مى رفت ؛ مهمترين چيزى كه او را در نظرم با عظمت كرده بود، بى ارزشى دنيا در نگاه او بود .",
        "source": "بحار الأنوار : 69/294/24 ، و قد ذكرنا هذا الحديث لمناسبته مع ما قبله ."
    },
    {
        "id": 219,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ عِند ما سُئلَ عنِ الدَّنيئةِ ؟ ـ : النّظَرُ في اليَسيرِ و مَنعُ الحَقيرِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه فرومايگى چيست ـ فرمود : خُرد بينى و دريغ كردن از اندك .",
        "source": "(انظر) الأخ : باب 54 ."
    },
    {
        "id": 220,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ و قَد سُئلَ : فما الذُّلُّ ؟ ـ : الفَرَقُ عِندَ المَصدُوقَةِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه : خوارى چيست؟ ـ فرمود : ترس در برابر حقيقت .",
        "source": "تحف العقول : 225 ."
    },
    {
        "id": 221,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا يُعرَفُ الرأيُ إلاّ عِندَ الغَضَبِ .",
        "farsiTranslation": "امام حسن عليه السلام : رأى [واقعى] جز به گاه خشم شناخته نشود .",
        "source": "بحار الأنوار : 78/113/7 ."
    },
    {
        "id": 222,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا تُجاهِدِ الطَّلبَ جِهادَ الغالِبِ ، و لا تَتَّكِلْ على القَدَرِ اتِّكالَ المُستَسلِمِ ، فإنّ ابتِغاءَ الفَضلِ مِن السُّنَّةِ ، و الإجمالَ في الطَّلبِ مِن العِفَّةِ ، و لَيسَتِ العِفَّةُ بدافِعَةٍ رِزقا و لا الحِرصُ بِجالِبٍ فَضلاً ، فإنَّ الرِّزقَ مَقسومٌ ، و استِعمالَ الحِرصِ استِعمالُ المَآثِمِ .",
        "farsiTranslation": "امام حسن عليه السلام : در طلب روزى، همانند كسى كه براى چيره شدن [بر حريف ]تقلاّ مى كند ، تقلاّ مكن ، و به تقدير نيز چندان تكيه مكن كه از كار و كوشش دست كشى ؛ زيرا در جستجوى فضل [و روزى] خدا رفتن از سنّت است و آرام بودن در طلب روزى از خويشتندارى و مناعت طبع. نه خويشتندارى و مناعت طبع، روزى را از انسان دور مى كند و نه حرص ، روزى را زياد مى كند ؛ چه ، روزى قسمت شده است و حرص زدن، موجب افتادن در ورطه گناهان است .",
        "source": "بحار الأنوار : 78/106/4 ."
    },
    {
        "id": 223,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَنِ اتَّكَلَ على حُسنِ الاختِيارِ مِنَ اللّه ِ ، لَم يَتَمَنَّ أنّهُ في غَيرِ الحالِ التي اختارَها اللّه ُ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : هركه به حُسن انتخاب خداوند تكيه كند ، جز آن وضعى را كه خدا برايش برگزيده است، آرزوى داشتن وضعى ديگر نكند .",
        "source": "بحار الأنوار: 78/106/6."
    },
    {
        "id": 224,
        "hadithText": "الإمامُ الحسنُ عليه السلام : كيفَ يكونُ المؤمنُ مؤمنا و هو يَسخَطُ قِسمَهُ و يُحَقِّرُ مَنزِلَتَهُ و الحاكِمُ علَيهِ اللّه ُ ؟! .",
        "farsiTranslation": "امام حسن عليه السلام : مؤمنى كه از قسمت خود ناخشنود باشد و وضعيت خود را ناچيز شمارد در حالى كه حاكم بر او (تعيين كننده سرنوشتش) خداست ، چگونه مى تواند مؤمن باشد (ادّعاى ايمان كند)؟!",
        "source": "بحار الأنوار : 43/351/25 ."
    },
    {
        "id": 225,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أنا الضّامِنُ لِمَن لا يَهجِسُ في قَلبِهِ إلاّ الرِّضا أن يَدعُوَ اللّه َ فَيُستَجابَ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : من براى كسى كه جز خشنودى [از خدا] در دلش خطور نكند ، ضمانت مى كنم كه دعا كند و دعايش مستجاب شود .",
        "source": "بحار الأنوار : 71/159/75."
    },
    {
        "id": 226,
        "hadithText": "الإمامُ الحسنُ عليه السلام : ما نَقَصَتْ زكاةٌ مِن مالٍ قَطُّ .",
        "farsiTranslation": "امام حسن عليه السلام : زكات ، هيچگاه از ثروت نمى كاهد .",
        "source": "بحار الأنوار: 96/23/56."
    },
    {
        "id": 227,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا سُئلَ عنِ الزُّهدِ ـ : الرَّغبَةُ في التَّقوى و الزَّهادَةُ في الدنيا .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه زهد چيست؟ ـ فرمود : رغبت به تقوى و بى رغبتى به دنيا .",
        "source": "تحف العقول : 225 ."
    },
    {
        "id": 228,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لرجل جاءَ إلَيهِ يَستَشِيرُهُ في تَزويجِ ابنَتِهِ ـ : زَوِّجْها مِن رَجُلٍ تَقِيٍّ ، فإنّهُ إن أحَبَّها أكرَمَها و إن أبغَضَها لَم يَظلِمْها .",
        "farsiTranslation": "امام حسن عليه السلام ـ به مردى كه با ايشان درباره ازدواج دختر خود مشورت كرد ـ فرمود : او را به مردى با تقوا شوهر ده ؛ زيرا اگر دختر تو را دوست داشته باشد گرامى اش مى دارد و اگر دوستش نداشته باشد به وى ستم نمى كند .",
        "source": "مكارم الأخلاق : 1/446/1534 ."
    },
    {
        "id": 229,
        "hadithText": "الكافي عن الحسنِ بنِ جَهمٍ : رأيتُ أبا الحسنِ عليه السلام اختَضَبَ، فقلتُ: جُعِلتُ فِداكَ، اختَضَبتَ؟ فقالَ: نَعَم، إنَّ التَّهيِئَةَ مِمّا يَزِيدُ في عِفَّةِ النساءِ، و لَقد تَرَكَ النساءُ العِفَّةَ بِتَركِ أزواجِهِنَّ التَّهيِئَةَ ثُمّ قالَ : أ يَسُرُّكَ أن تَراها على ما تَراكَ علَيهِ إذا كنتَ على غَيرِ تَهيِئَةٍ ؟ قلتُ : لا ، قالَ : فهُو ذاكَ .",
        "farsiTranslation": "الكافى به نقل از حسن بن جهم : ابو الحسن عليه السلام را ديدم كه خضاب كرده است . عرض كردم : فدايت شوم خضاب كرده اى؟ فرمود : آرى . آراستگى [مرد] از جمله چيزهايى است كه بر عفّت زنان مى افزايد . زنان ترك عفّت كرده اند ، چون شوهرانشان آراستگى را ترك نموده اند . سپس فرمود : اگر آراسته نباشى، آيا خوش دارى كه همسرت را نيز مانند خودت ببينى؟ عرض كردم : نه . فرمود : او نيز چنين است .",
        "source": "الكافي : 5/567/50 ."
    },
    {
        "id": 230,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنّ المسألَةَ لا تَحِلُّ إلاّ في إحدى ثلاثٍ : دَمٍ مُفجِعٍ ، أو دَينٍ مُقرِحٍ ، أو فَقرٍ مُدقِعٍ .",
        "farsiTranslation": "امام حسن عليه السلام : درخواست كردن روا نيست، مگر در يكى از اين سه جا: خون بهاى سنگين ، يا بدهكارى توان فرسا ، يا فقر كُشنده .",
        "source": "بحار الأنوار : 96/152/16 ."
    },
    {
        "id": 231,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سُئلَ عَنِ السَّفَهِ ـ : اِتِّباعُ الدُّناةِ و مُصاحَبَةُ الغُواةِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به سؤال : سبكسرى چيست؟ ـ فرمود : دنباله روى از فرومايگان و همنشينى با گمراهان .",
        "source": "بحار الأنوار : 78/104/2 ."
    },
    {
        "id": 232,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنّ أبصَرَ الأبصارِ ما نَفَذَ في الخَيرِ مَذهَبُهُ، و أسمَعُ الأسماعِ ما وَعَى التَّذكيرَ و انتَفَعَ بهِ .",
        "farsiTranslation": "امام حسن عليه السلام : بيناترين ديدگان ديده اى است كه نگاه خود را به خير و خوبى بدوزد و شنواترين گوشها ، گوشى است كه پند و اندرز را بشنود و از آن بهره برگيرد .",
        "source": "بحار الأنوار : 78/109/17 ."
    },
    {
        "id": 233,
        "hadithText": "الإمامُ الحسنُ عليه السلام : الإعطاءُ قَبلَ السُّؤالِ مِن أكبَرِ السُّؤدُدِ .",
        "farsiTranslation": "امام حسن عليه السلام : بخشيدن پيش از طلب كردن [كسى ]از بزرگترين سرورى هاست .",
        "source": "بحار الأنوار:78/113/7."
    },
    {
        "id": 234,
        "hadithText": "بحار الأنوار عن الحسنِ بن أبي الحسنِ البصريّ : لَمّا قَدِمَ علَينا أميرُ المؤمنينَ عليُّ بنُ أبي طالبٍ عليه السلام البصرةَ مَرَّ بي و أنا أتَوَضَّأُ ، فقالَ: يا غلامُ ، أحسِنْ وُضُوءَكَ يُحسِنِ اللّه ُ إلَيكَ ··· ثُمّ مَشى حتّى دَخَلَ سُوقَ البصرةِ ، فَنَظَرَ إلى الناسِ يَبِيعُونَ و يَشتَرُونَ فَبَكى بُكاءً شديدا ، ثُمّ قالَ : يا عَبِيدَ الدنيا و عُمّالَ أهلِها ! إذا كُنتُم بالنهارِ تَحلِفُونَ ، و باللَّيلِ في فِراشِكُم تَنامُونَ ، و في خِلالِ ذلكَ عنِ الآخِرَةِ تَغفُلونَ ، فَمَتى تُجَهِّزُونَ الزّادَ و تُفَكِّرُونَ في المَعادِ ؟! فقالَ لَهُ رَجُلٌ : يا أميرَ المؤمنينَ ، إنّه لا بُدَّ لنا مِنَ المَعاشِ ، فكيفَ نَصنَعُ ؟ فقالَ أميرُ المؤمنينَ عليه السلام : إنَّ طَلَبَ المَعاشِ مِن حِلِّهِ لا يَشغَلُ عَن عَمَلِ الآخِرَةِ ، فإن قلتَ : لا بُدَّ لنا مِنَ الاحتِكارِ لَم تَكُن مَعذورا فَوَلَّى الرَّجُلُ باكيا ، فقالَ لَهُ أميرُ المؤمنينَ عليه السلام: أقبِلْ عَلَيَّ أزِدْكَ بَيانا ، فَعادَ الرجُلُ إلَيهِ فقالَ لَهُ : اِعلَمْ يا عبدَ اللّه ِ أنَّ كُلَّ عامِلٍ في الدنيا لِلآخِرَةِ لا بُدَّ أن يُوَفّى أجرَ عَمَلِهِ في الآخِرَةِ ، و كُلَّ عامِلِ دُنيا للدنيا عُمالَتُهُ فِي الآخِرَةِ نارُ جَهَنَّمَ . ثُمّ تلا أميرُ المؤمنينَ عليه السلام قولَهُ تعالى : «فَأمّا مَنْ طَغَى * و آثَرَ الحَياةَ الدُّنيا * فَإنَّ الجَحِيمَ هِيَ المَأوى» . .",
        "farsiTranslation": "بحار الأنوار به نقل از حسن بصرى : هنگامى كه امير المؤمنين على بن ابى طالب عليه السلام به بصره آمد ، به من كه در حال وضو گرفتن بودم برخورد و فرمود : اى جوان! نيك وضو گير خداوند به تو نيكى كند ··· سپس به راه افتاد تا آن كه وارد بازار بصره شد . به مردم كه در حال خريد و فروش بودند نگاهى كرد و سخت گريست و آن گاه فرمود : اى بردگان دنيا و كارگران اهل دنيا! روز را به سوگند خوردن مى گذرانيد و شب را به خوابيدن در بسترهايتان و در اين ميان، از آخرت غافليد ، پس كِى توشه آخرت فراهم مى آوريد و در كار معاد مى انديشيد؟! مردى عرض كرد : اى امير المؤمنين! بايد براى امرار معاش بكوشيم و گرنه چه كنيم؟ امير المؤمنين عليه السلام فرمود : كسب در آمد از راه حلال ، مانع كار آخرت نيست، اما اگر بگويى : چاره اى از احتكار نداريم، عذرت پذيرفته نيست آن مرد با چشمى گريان برگشت . امير المؤمنين عليه السلام فرمود : بازگرد تا برايت بيشتر توضيح دهم . مرد بازگشت . حضرت فرمود : بدان، اى بنده خدا! كه هر كس در دنيا براى آخرت كار كند ، لا جرم مزد كارش را در آخرت به طور كامل دريافت مى كند و هر كس در دنيا براى دنيا كار كند، مزد كارش در آخرت، آتش دوزخ است . امير المؤمنين عليه السلام سپس اين سخن خداوند متعال را تلاوت كرد :«پس هر كه طغيان كرد و زندگى اين جهانى را برگزيد ، همانا جهنّم جايگاه اوست» .",
        "source": "النازعات : 37 ـ 39 ."
    },
    {
        "id": 235,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ و قد سُئلَ عنِ الشَّجاعةِ ـ : مُواقَفَةُ الأقرانِ ، و الصَّبرُ عِندَ الطِّعانِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه شجاعت چيست ـ فرمود : ايستادگى در برابر هماوردان ، و پايدارى در نبرد .",
        "source": "بحار الأنوار : 77/422/41 ."
    },
    {
        "id": 236,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سَألَهُ أبوهُ عنِ الشُّحِّ ـ : أن تَرى ما في يَدَيكَ شَرَفا و ما أنفَقتَ تَلَفا .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پرسش پدرش از او درباره تنگ چشمى ـ فرمود : تنگ چشمى آن است كه آنچه را دارى مايه شرافت پندارى و آنچه را انفاق كنى ، تلف شده و بر باد رفته انگارى .",
        "source": "بحار الأنوار: 78/104/2."
    },
    {
        "id": 237,
        "hadithText": "الإمامُ الحسنُ عليه السلام : اللُّؤمُ أن لا تَشكُرَ النِّعمَةَ .",
        "farsiTranslation": "امام حسن عليه السلام : پستى اين است كه سپاسگزار نعمت نباشى .",
        "source": "بحار الأنوار : 73/305/23 ."
    },
    {
        "id": 238,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لقد حَدَّثَني حَبِيبي جَدّي رسولُ اللّه ِ صلى الله عليه و آله أنّ الأمرَ يَملِكُهُ اثنا عَشَرَ إماما مِن أهلِ بيتِهِ و صَفوَتِهِ، ما مِنّا إلاّ مَقتولٌ أو مَسمومٌ .",
        "farsiTranslation": "امام حسن عليه السلام : جدّ محبوبم رسول خدا صلى الله عليه و آله به من فرمود كه امر امامت را دوازده امام از اهل بيت و برگزيدگان او به عهده خواهند گرفت . هيچ يك از ما نيست مگر آن كه يا كشته مى شود يا مسموم .",
        "source": "تحف العقول : 233 ."
    },
    {
        "id": 239,
        "hadithText": "الإمامُ الحسنُ عليه السلام : ما تَشاوَرَ قَومٌ إلاّ هُدُوا إلى رُشدِهِم .",
        "farsiTranslation": "امام حسن عليه السلام : هيچ مردمى با هم مشورت نكردند، مگر آن كه راه درست (حلّ مشكلات) خود را پيدا كردند .",
        "source": "بحار الأنوار : 27/217/18 ."
    },
    {
        "id": 240,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ في جَوابِ رَجُلٍ قالَ لَهُ : إنّي مِن شِيعَتِكُم ـ : يا عبدَ اللّه ِ ، إن كُنتَ لَنا في أوامِرِنا و زَواجِرِنا مُطِيعا فقد صَدَقتَ ، و إن كُنتَ بخِلافِ ذلكَ فلا تَزِدْ في ذُنوبِكَ بدَعواكَ مَرتَبةً شَرِيفَةً لَستَ مِن أهلِها ، لا تَقُلْ : أنا مِن شِيعَتِكُم ، و لكن قُل : أنا مِن مُوالِيكُم و مُحِبِّيكُم و مُعادِي أعدائكُم ، و أنتَ في خَيرٍ و إلى خَيرٍ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در جواب مردى كه عرض كرد : من از شيعيان شما هستم ـ فرمود : اى بنده خدا! اگر مطيع اوامر و نواهى ما باشى ، راست مى گويى ولى اگر چنين نباشى پس با ادعاى چنين منزلت والايى كه اهلش نيستى ، بر گناهانت ميفزاى . مگو : من از شيعيان شما هستم ، بلكه بگو : من از دوستداران شما و دشمن دشمنان شما هستم . در اين صورت، تو آدم خوبى هستى و به خوبى گرايش دارى.",
        "source": "تحف العقول : 233 ."
    },
    {
        "id": 241,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ أيضا ـ : أصبَحتُ و لِي رَبٌّ فَوقِي ، و النارُ أمامِي ، و المَوتُ يَطلُبُني ، و الحِسابُ مُحدِقٌ بي ، و أنا مُرتَهَنٌ بِعَمَلِي ، لا أجِدُ ما اُحِبُّ ، و لا أدفَعُ ما أكرَهُ، و الاُمورُ بيدِ غَيرِي ، فإنْ شاءَ عَذَّبَني ، و إن شاءَ عَفا عَنّي ، فأيُّ فَقيرٍ أفقَرُ مِنّي؟! .",
        "farsiTranslation": "امام حسن عليه السلام ـ نيز ـ فرمود : در حالى صبح كردم كه خداوندگارى بالاى سرم مى باشد و آتش رو برويم و مرگ به دنبالم و حسابرسى مرا در ميان گرفته است و من گروگان عمل خويشم . نه مى توانم آنچه را دوست دارم به دست آوردم و نه آنچه را ناخوش دارم، از خود دور كنم ، كارها به دست كسى جز من است ، اگر بخواهد عذابم مى كند و اگر بخواهد مرا مى بخشد . با چنين وضعى، كدامين فقير فقيرتر از من است؟",
        "source": ". بحار الأنوار: 78/113/7."
    },
    {
        "id": 242,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ في وَصِيَّتِهِ لجُنادَةَ في مَرَضِهِ الذي تُوُفِّيَ فيهِ ـ : اِصحَبْ مَن إذا صَحِبتَهُ زانَكَ ، و إذا خَدَمتَهُ صانَكَ ، و إذا أرَدتَ مِنهُ مَعونَةً أعانَكَ ، و إن قُلتَ صَدَّقَ قَولَكَ ، و إن صُلْتَ شَدَّ صَولَكَ ، و إن مَدَدتَ يَدَكَ بِفَضلٍ مَدَّها ، و إن بَدَت عنكَ ثُلمَةٌ سَدَّها ، و إن رَأى منكَ حَسَنةً عَدَّها ، و إن سَألتَهُ أعطاكَ ، و إن سَكَتَّ عَنهُ ابتَدَأكَ ، و إن نَزَلَت إحدَى المُلِمّاتِ بهِ ساءَكَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در سفارش به جُناده در بستر بيمارى كه به رحلت آن حضرت انجاميد ـ فرمود : با كسى مصاحبت كن كه هرگاه با او مصاحبت كنى مايه آراستگى تو شود و هرگاه خدمتش كنى تو را حفظ كند و هرگاه از او كمكى بخواهى ، كمكت كند و هرگاه سخنى بگويى ، سخنت را باور كند و هرگاه حمله كنى ، تقويتت كند و هرگاه دستت را به احسانى بگشايى ، او در اين راه تو را كمك رساند و هرگاه عيبى از تو ديده شد ، آن را بپوشاند و هرگاه كار خوبى از تو ديد ، آن را در نظر داشته باشد ، هرگاه چيزى از او خواستى به تو بدهد و هرگاه زبان به خواهش نگشودى ، او [در بخشش ]پيشدستى كند و هرگاه مصيبتى به او رسيد تو ناراحت شوى .",
        "source": "بحار الأنوار:44/139/6."
    },
    {
        "id": 243,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إذا سَمِعتَ أحَدا يَتَناوَلُ أعراضَ الناسِ فاجتَهِدْ أن لا يَعرِفَكَ ؛ فإنَّ أشقَى الأعراضِ بهِ مَعارِفُهُ .",
        "farsiTranslation": "امام حسن عليه السلام : هرگاه ديدى كسى با آبروى مردم بازى مى كند، سعى كن كه تو را نشناسد؛ زيرا آبروى آشنايانش كمترين ارزش را نزد او دارد .",
        "source": "بحار الأنوار : 74/198/34 ."
    },
    {
        "id": 244,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا دَعا بَنيهِ و بَني أخيهِ ـ : إنَّكُم صِغارُ قَومٍ و يوشَكُ أن تَكونوا كِبارَ قَومٍ آخَرينَ فَتَعَلَّموا العِلمَ ، فَمَن لَم يَستَطِع مِنكُم أن يَحفَظَهُ فَليَكتُبهُ و ليَضَعهُ في بَيتِهِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ زماني كه فرزندان و برادر زادگانش را فرا خواند ـ فرمود : اى فرزندانم و فرزندان برادرم ! شما خردسالان قوميد و زود است كه بزرگ ديگران شويد ، دانش بياموزيد . هر كدامتان توان حفظش را ندارد ، آن را بنويسد و در خانه اش نگه دارد .",
        "source": "منية المريد : 340 ."
    },
    {
        "id": 245,
        "hadithText": "الإمامُ الحسنُ عليه السلام : نِعمَ العَونُ الصَّمتُ في مَواطِنَ كثيرَةٍ و إن كُنتَ فَصِيحا .",
        "farsiTranslation": "امام حسن عليه السلام : در بسيارى جاها ، خاموشى، ياورى نيكو است ؛ هرچند سخنور باشى .",
        "source": "معاني الأخبار:401/62."
    },
    {
        "id": 246,
        "hadithText": "عنه عليه السلام : قد أكثَرَ مِن الهَيبَةِ الصّامِتُ .",
        "farsiTranslation": "امام حسن عليه السلام : آدم خموش ، پر هيبت است .",
        "source": "بحار الأنوار : 78/113/7 ."
    },
    {
        "id": 247,
        "hadithText": "الإمامُ الحسنُ عليه السلام : المَصائبُ مَفاتيحُ الأجرِ .",
        "farsiTranslation": "امام حسن عليه السلام : مصيبتها ، كليدهاى اجرند .",
        "source": "أعلام الدين : 297 ."
    },
    {
        "id": 248,
        "hadithText": "الإمامُ الحسنُ عليه السلام : عن خالِه هند : كان صلى الله عليه و آله إذا فَرِحَ غَضَّ طَرفَهُ، جُلُّ ضِحكِهِ التبسُّمُ، يَفتَرُّ عن مِثلِ حَبَّةِ الغَمامِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ به نقل از دايى خود هند ـ . : پيامبر صلى الله عليه و آله هرگاه شاد مى شد ، چشمش را پايين مى انداخت ، خنده اش بيشتر تبسّم بود ، به طورى كه دندانهايش مانند دانه تگرگ نمايان مى شد .",
        "source": "مكارم الأخلاق : 1/58/44 ."
    },
    {
        "id": 249,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنَّ مَن طَلَبَ العِبادَةَ تَزَكّى لَها .",
        "farsiTranslation": "امام حسن عليه السلام : هر كه جوياى عبادت است، خود را براى آن پاك گرداند.",
        "source": "هند بن ابى هاله، فرزند خديجه عليها السلام و برادرِ مادرى فاطمه زهرا  عليها السلام و ربيب  رسول  خدا صلى  الله  عليه  و  آله بود (اسد الغابة ج 5 ص389)."
    },
    {
        "id": 250,
        "hadithText": "الإمامُ الحسنُ عليه السلام : قَطَعَ العِلمُ عُذرَ المُتَعَلِّمِينَ .",
        "farsiTranslation": "امام حسن عليه السلام : علم، راه عذر را بر جويندگان دانش بسته است.",
        "source": "تحف العقول : 236."
    },
    {
        "id": 251,
        "hadithText": "عنه عليه السلام : لا تُعاجِلِ الذَّنبَ بِالعُقوبَةِ ، و اجعَل بَينَهُما لِلاعتِذارِ طَريقا .",
        "farsiTranslation": "امام حسن عليه السلام : گناه را زود كيفر مده، بلكه ميان گناه و كيفر، راهى براى عذرخواهى باقى بگذار.",
        "source": "بحار الأنوار : 78/115/11."
    },
    {
        "id": 252,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سُئلَ عَن تَوصيفِ اللّه ِ ، فأطرَقَ مَلِيّا ، ثُمّ رَفَعَ رَأسَهُ ـ : الحَمدُ للّه ِِ الّذي لَم يَكُنْ لَهُ أوّلٌ مَعلومٌ و لا آخِرٌ مُتناهٍ .",
        "farsiTranslation": "امام حسن عليه السلام ـ چون از آن حضرت خواسته شد كه خدا را وصف كند مدتى سرش را زير انداخت و سپس سر برداشت ـ فرمود : ستايش خدايى را سزد كه او را نه آغازى است دانسته و نه فرجامى به سر آمدنى.",
        "source": "التوحيد : 45/5 ، انظر تمام الكلام ."
    },
    {
        "id": 253,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ و قَد قيلَ لَهُ عليه السلام : فيكَ عَظَمَةٌ ! ـ : لا بَل فِيَّ عِزَّةٌ ، قالَ اللّه ُ تَعالى : «و للّه ِِ العِزَّةُ و لِرَسولِهِ و لِلمُؤمِنينَ» .",
        "farsiTranslation": "امام حسن عليه السلام ـ وقتى به ايشان گفته شد: در تو نخوت است! ـ فرمود : نه، بلكه در من عزّت است. خداوند متعال فرموده است: «و عزّت از آن خدا و رسول او و مؤمنان است».",
        "source": "بحار الأنوار : 44/106/15."
    },
    {
        "id": 254,
        "hadithText": "الإمامُ الحسنُ عليه السلام : صاحِبِ النّاسَ مِثلَ ما تُحِبُّ أن يُصاحِبوكَ بِهِ .",
        "farsiTranslation": "امام حسن عليه السلام : با مردم آن گونه رفتار كن كه دوست دارى با تو رفتار كنند.",
        "source": "أعلام الدين : 297."
    },
    {
        "id": 255,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا تُعاجِلِ الذَّنبَ (بـِ ) العُقوبَةِ ، وَ اجعَلْ بَينَهُما لِلاعتِذارِ طَريقا .",
        "farsiTranslation": "امام حسن عليه السلام : گناه را زود كيفر مده و ميان آن دو راهى براى پوزش خواهى باقى بگذار.",
        "source": "الدرّة الباهرة : 22."
    },
    {
        "id": 256,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا غِنى أكبَرُ مِنَ العَقلِ .",
        "farsiTranslation": "امام حسن عليه السلام : هيچ ثروتى، بالاتر از خرد نيست.",
        "source": "كشف الغمّة : 2/198."
    },
    {
        "id": 257,
        "hadithText": "الإمامُ الحسنُ عليه السلام : بِالعَقلِ تُدرَكُ الدّارانِ جَميعا ، و مَن حُرِمَ مِنَ العَقلِ . حُرِمَهُما جَميعا .",
        "farsiTranslation": "امام حسن عليه السلام : با خرد است كه هر دو سراى به دست مى آيد و هر كه از خرد محروم باشد از هر دو سراى محروم شود.",
        "source": "كذا في المصدر و الظاهر أنّ الصحيح: «حُرِمَ العقلَ» ."
    },
    {
        "id": 258,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سُئلَ عَنِ العَقلِ ـ : التَّجَرُّعُ لِلغُصَّةِ حَتّى تَنالَ الفُرصَةَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه خرد چيست؟ ـ فرمود : جام اندوه را جرعه جرعه نوشيدن تا به دست آمدن فرصت.",
        "source": "كشف الغمّة : 2/197 ."
    },
    {
        "id": 259,
        "hadithText": "عنه عليه السلام ـ لَمّا سَألَهُ أبوهُ عليه السلام عَنِ العَقلِ ـ : حِفظُ قَلبِكَ ما استَودَعتَهُ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به سؤال پدر بزرگوارش از او كه خرد چيست؟ ـ فرمود : اين كه دلت آنچه را به او مى سپارى، نگه دارد.",
        "source": "معاني الأخبار : 240/1."
    },
    {
        "id": 260,
        "hadithText": "الإمامُ الحسنُ عليه السلام : رَأسُ العَقلِ مُعاشَرَةُ النّاسِ بِالجَميلِ .",
        "farsiTranslation": "امام حسن عليه السلام : خوشرفتارى با مردم، رأس خرد است.",
        "source": "معاني الأخبار : 401/62."
    },
    {
        "id": 261,
        "hadithText": "الإمامُ الحسنُ عليه السلام : عَلِّمِ النّاسَ ، و تَعَلَّمْ عِلمَ غَيرِكَ ، فتَكونَ قَد أتقَنتَ عِلمَكَ ، و عَلِمتَ ما لَم تَعلَمْ .",
        "farsiTranslation": "امام حسن عليه السلام : دانش خود را به ديگران بياموزان و دانش ديگران را بياموز؛ زيرا با اين كار هم دانش خودت را محكم و استوار كرده اى و هم آنچه را نمى دانسته اى آموخته اى.",
        "source": "كشف الغمّة : 2/197."
    },
    {
        "id": 262,
        "hadithText": "الإمامُ الحسنُ عليه السلام : عَجَبٌ لِمَن يَتَفَكَّرُ في مَأكولِهِ كَيفَ لا يَتَفَكَّرُ في مَعقولِهِ ، فيُجَنِّبَ بَطنَهُ ما يُؤذيهِ ، و يُودِعَ صَدرَهُ ما يُردِيهِ ! .",
        "farsiTranslation": "امام حسن عليه السلام : در شگفتم از كسى كه درباره خوراك جسم خود مى انديشد چگونه درباره خوراك فكر خود نمى انديشد؟ شكمش را از آنچه زيانبار است پرهيز مى دهد، اما در سينه خود چيزهايى مى سپارد كه مايه نابوديش مى شود.",
        "source": "بحار الأنوار : 1/218/43."
    },
    {
        "id": 263,
        "hadithText": "الإمامُ الحسنُ عليه السلام : قَطَعَ العِلمُ عُذرَ المُتَعَلِّمينَ .",
        "farsiTranslation": "امام حسن عليه السلام : علم، براى فرا گيرندگان آن، جاى عذر و بهانه اى باقى نگذاشته است.",
        "source": "بحار الأنوار : 78/109/19."
    },
    {
        "id": 264,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا يَنقُصُ أحَدٌ مِن حَقِّنا إلاّ نَقَصَهُ اللّه ُ مِن عِلمِهِ .",
        "farsiTranslation": "امام حسن عليه السلام : هيچ كس از حقّ ما نكاست، مگر اين كه خداوند از دانش او كاست.",
        "source": "بحار الأنوار : 78 /114/9."
    },
    {
        "id": 265,
        "hadithText": "الإمامُ الحسنُ عليه السلام : العاداتُ قاهِراتٌ ، فَمَنِ اعتادَ شَيئا في سِرِّهِ و خَلَواتِهِ، فَضَحَهُ في عَلانِيَتِهِ و عِندَ المَلَأِ .",
        "farsiTranslation": "امام حسن عليه السلام : عادتها مقهور كننده اند. پس، هر كس در نهان و خلوتهاى خود به چيزى عادت كند، آن چيز او را در آشكار و ميان جمع رسوا سازد.",
        "source": "تنبيه الخواطر : 2/113."
    },
    {
        "id": 266,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا يُعرَفُ الرأيُ إلاّ عندَ الغَضبِ .",
        "farsiTranslation": "امام حسن عليه السلام : انديشه، جز به هنگام خشم شناخته نشود.",
        "source": "بحار الأنوار : 78/113/7."
    },
    {
        "id": 267,
        "hadithText": "الإمامُ الحسنُ عليه السلام : الغَفلَةُ تَركُكَ المَسجِدَ، و طاعَتُكَ المُفسِدَ .",
        "farsiTranslation": "امام حسن عليه السلام : غفلت آن است كه مسجد [رفتن براى نماز] را ترك كنى و از تبهكار فرمان برى.",
        "source": "بحار الأنوار : 78/115/10."
    },
    {
        "id": 268,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سَألَهُ أميرُ المؤمنينَ عليه السلام عنِ الغِنى ـ : قِلَّةُ أمانيكَ و الرِّضا بما يَكفيكَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پرسش امير المؤمنين از او كه : توانگرى چيست؟ ـ فرمود : اندك بودن آرزوها و خرسندى به آنچه بسنده است.",
        "source": "معاني الأخبار : 401/62."
    },
    {
        "id": 269,
        "hadithText": "الإمامُ الحسنُ عليه السلام : قالَ عليٌّ لأهلِ الكوفةِ : اللّهُمَّ كما ائتَمَنتُهُم فَخانُوني ، و نَصَحتُ لَهُم فَغَشُّونِي ، فَسَلِّطْ علَيهِم فَتى ثَقيفٍ الذَّيّالَ المَيّالَ ! يَأكُلُ خَضِرَتَها ، و يَلبَسُ فَروَتَها ، يَحكُمُ فيها بحُكمِ الجاهِليَّةِ ـ قالَ الحسنُ عليه السلام ـ : و ما خُلِقَ الحَجّاجُ يومَئذٍ .",
        "farsiTranslation": "امام حسن عليه السلام : على عليه السلام به مردم كوفه فرمود: «بار خدايا! من به آنها اعتماد كردم و آنها به من خيانت ورزيدند. من براى آنان خيرخواهى كردم و آنان با من دغلكارى كردند. پس جوان پر نخوت بيدادگرِ منحرفِ ثقيف را بر آنان مسلّط گردان! همان كه سبزه (اموال) كوفه را مى خورد و پوستين آن را مى پوشد و به شيوه جاهليت در ميان آنان حكومت مى كند». در آن روز حجّاج هنوز متولّد نشده بود.",
        "source": "كنز العمّال : 31747."
    },
    {
        "id": 270,
        "hadithText": "الإمامُ الحسنُ عليه السلام : يا بنَ آدمَ ، إنّكَ لم تَزَلْ في هَدمِ عُمرِكَ مُنذُ سَقَطتَ مِن بَطنِ اُمِّكَ ، فَخُذْ مِمّا في يَدَيكَ لِما بَينَ يَدَيكَ ؛ فإنّ المؤمنَ يَتَزوَّدُ ، و الكافِرَ يَتَمتَّعُ .",
        "farsiTranslation": "امام حسن عليه السلام : اى فرزند آدم! تو از همان زمان كه از شكم مادرت افتاده اى، پيوسته در راه ويران كردن [خانه ]عمرت قدم بر مى دارى. پس، از آنچه در دست دارى براى آنچه در پيش دارى بهره برگير؛ زيرا كه مؤمن توشه بر مى دارد و كافر خوش مى گذراند.",
        "source": "بحار الأنوار : 78/112/6."
    },
    {
        "id": 271,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنّ اللّه َ عَزَّ و جلَّ بِمَنِّهِ و رَحمَتِهِ لَمّا فَرَضَ عَليكُمُ الفَرائضَ لم يَفرِضْ علَيكُم لِحاجَةٍ مِنهُ إلَيهِ ، بَل رَحمَةً مِنهُ إلَيكُم (علَيكُم) لا إلهَ إلاّ هُو ، لِيَميزَ الخَبيثَ مِن الطَّيِّبِ ، و لِيَبتَلِيَ ما في صُدورِكُم ، و لِيُمَحِّصَ ما في قُلوبِكُم .",
        "farsiTranslation": "امام حسن عليه السلام : خداوند عزّ و جلّ چون از روى كرم و رحمت خود فرايض را بر شما واجب ساخت نه بدان سبب بود كه به شما نياز داشت، بلكه از سر مهر و رحمت آن خداوند يگانه به شما بود، تا ناپاك را از پاك جدا سازد و آنچه را در سينه هاى شماست، بيازمايد و آنچه را در دلهاى شماست، ناب و خالص گرداند.",
        "source": "بحار الأنوار : 23/99/3."
    },
    {
        "id": 272,
        "hadithText": "رجال الكشّي عن محمّد بن الحسن بن ميمون : كَتَبتُ إلى أبي مُحَمَّدٍ عليه السلام أشكو إلَيهِ الفَقرَ ، ثُمَّ قُلتُ في نَفسي : أ لَيسَ قالَ أبو عَبدِ اللّه ِ عليه السلام : الفَقرُ مَعَنا خَيرٌ مِنَ الغِنى مَعَ عَدُوِّنا ، وَ القَتلُ مَعَنا خَيرٌ مِنَ الحَياةِ مَعَ عَدُوِّنا ؟! فَرَجَعَ الجَوابُ: إنَ اللّه َ عزّ و جلّ يُمَحِّضُ أولِياءَنا إذا تَكاثَفَت ذُنوبُهُم بِالفَقرِ ، و قَد يَعفو عَن كَثيرٍ ، و هُوَ كَما حَدَّثتَ نَفسَكَ ؛ الفَقرُ مَعَنا خَيرٌ مِنَ الغِنى مَعَ عَدُوِّنا .",
        "farsiTranslation": "رجال الكشيّ از محمّد بن حسن بن ميمون: «به امام عسكرى عليه السلام نامه نوشتم و از فقر به او شكايت بردم . آن گاه ، با خود گفتم: مگر نه اين است كه امام صادق عليه السلام فرموده است: \"فقر ، همراه ما ، بهتر است از توانگرى ، همراهِ دشمنِ ما ؛ و كشته شدن ، همراه ما ، برتر است از زندگى ، همراه دشمن ما\"؟» پاسخ چنين باز آمد : «همانا هرگاه گناهان دوستان ما انبوه مى شود ، خداوند با [مبتلا كردنِ ايشان به] فقر ، گناهانشان را مى كاهد و از [جُرم هاى ]بسيار درمى گذرد . همچنان كه با خود نجوا كرده اى: فقر ، همراه ما ، بهتر است از توانگرى ، همراهِ دشمنِ ما» .",
        "source": "رجال الكشّي : 2 / 814 / 1018 ."
    },
    {
        "id": 273,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا سُئلَ عنِ الفَقرِ ـ : شَرَهُ النفسِ إلى كُلِّ شيءٍ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه فقر چيست ـ : آزمندى نفس به هر چيزى.",
        "source": "تحف العقول : 225."
    },
    {
        "id": 274,
        "hadithText": "عنه عليه السلام ـ أيضا ـ : الحِرصُ و الشَّرَهُ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به همان پرسش ـ : آزمندى و سيرى ناپذيرى.",
        "source": "معاني الأخبار : 244/1."
    },
    {
        "id": 275,
        "hadithText": "الإمامُ الحسنُ عليه السلام : التفكُّرُ حَياةُ قَلبِ البَصيرِ .",
        "farsiTranslation": "امام حسن عليه السلام : انديشيدن، مايه زندگى دل شخص با بصيرت است.",
        "source": "بحار الأنوار : 78/115/11."
    },
    {
        "id": 276,
        "hadithText": "عنه عليه السلام : اُوصيكُم بتَقوَى اللّه ِ و إدامَةِ التَّفَكُّرِ ؛ فإنَّ التَّفَكُّرَ أبو كُلِّ خَيرٍ و اُمُّهُ .",
        "farsiTranslation": "امام حسن عليه السلام : شما را به تقواى الهى و انديشيدنِ هميشگى سفارش مى كنم؛ زيرا كه انديشيدن پدر و مادر همه خوبيهاست.",
        "source": "تنبيه الخواطر : 1/52."
    },
    {
        "id": 277,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَنِ اتَّكَلَ على حُسنِ الاختيارِ مِن اللّه ِ لَهُ ، لم يَتَمَنَّ أنّهُ في غيرِ الحالِ التي اختارَها اللّه ُ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : كسى كه به حُسنِ انتخاب خدا براى خود تكيه كند، جز حالتى را كه خدا برايش گزينش كرده است حال ديگرى براى خويش آرزو نكند.",
        "source": "تحف العقول : 234."
    },
    {
        "id": 278,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنّ هذا القرآنَ فيهِ مَصابيحُ النُّورِ و شِفاءُ الصُّدورِ ، فَلْيَجلُ جالٍ بضَوئهِ ، و ليُلجمِ الصِّفةَ قَلبَهُ ، فإنَّ التّفكيرَ حَياةُ القَلبِ البَصيرِ كما يَمشِي المُستَنيرُ في الظُّلُماتِ بالنورِ .",
        "farsiTranslation": "امام حسن عليه السلام : براستى كه در اين قرآن، چراغهاى روشنايى [بخش] و شفاى سينه ها [از بيماريهاى دلها] است. پس، جلا دهنده، بايد كه به نور آن [ديده دل خويش را] جلا دهد و اوصاف قرآن را [به دل خويش ]پيوند زند؛ زيرا كه انديشيدن [در قرآن] مايه حيات دل شخص با بصيرت است، همچنان كه آدمى در تاريكيها، با كمك نور راه خود را مى پيمايد.",
        "source": "كشف الغمّة : 2/199 ."
    },
    {
        "id": 279,
        "hadithText": "الإمامُ الحسنُ عليه السلام : اعلَمُوا عِلما يَقينا أنّكُم ··· لن تَتلوا الكتابَ حَقَّ تِلاوَتِهِ حتّى تَعرِفُوا الذي حَرَّفَهُ ، فإذا عَرَفتُم ذلكَ عَرَفتُمُ البِدَعَ و التَّكلُّفَ .",
        "farsiTranslation": "امام حسن عليه السلام : يقين بدانيد كه شما··· كتاب خدا را هرگز، چنان كه بايد و شايد، تلاوت نخواهيد كرد مگر آن گاه كه بشناسيد چه كسى آن را تحريف مى كند؛ زيرا كه هر گاه آن را شناختيد، بدعتها و توجيهات متكلّفانه را مى شناسيد.",
        "source": "بحار الأنوار : 78/105/3."
    },
    {
        "id": 280,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أسلَمُ القُلوبِ ما طَهُرَ مِن الشُّبُهاتِ .",
        "farsiTranslation": "امام حسن عليه السلام : سالمترين دلها، دلى است كه از شبهات پاك باشد.",
        "source": "تحف العقول : 235."
    },
    {
        "id": 281,
        "hadithText": "الإمامُ الحسنُ عليه السلام : التَّفكُّرُ حَياةُ قَلبِ البَصيرِ .",
        "farsiTranslation": "امام حسن عليه السلام : انديشه كردن، زنده كننده دل شخص با بصيرت است.",
        "source": "الدّرة الباهرة : 22."
    },
    {
        "id": 282,
        "hadithText": "عنه عليه السلام : علَيكُم بالفِكرِ ؛ فإنّهُ حَياةُ قَلبِ البَصيرِ و مَفاتيحُ أبوابِ الحِكمَةِ .",
        "farsiTranslation": "امام حسن عليه السلام : بر شما باد انديشيدن، كه آن ، زنده كننده دل انسان بصير است و كليدهاى درهاى حكمت.",
        "source": "أعلام الدين : 297."
    },
    {
        "id": 283,
        "hadithText": "الإمامُ الحسنُ عليه السلام : اعلمْ أنَّ مُروَّةَ القَناعَةِ و الرِّضا أكثرُ مِن مُرُوّةِ الإعطاءِ .",
        "farsiTranslation": "امام حسن عليه السلام : بدان كه مردانگى قناعت و خرسندى، بيشتر از مردانگى داد و دهش است.",
        "source": "بحار الأنوار : 78/111/6."
    },
    {
        "id": 284,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا قيلَ لَهُ إنَّ فيكَ كِبرا ـ : كَلاّ ، الكِبرُ للّه ِِ وَحدَهُ ، و لكنْ فِيَّ عِزَّةٌ ، قالَ اللّه ُ تعالى : «و للّه ِِ العِزَّةُ و لِرَسولِهِ و لِلمُؤْمنينَ» . .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ كسى كه به ايشان گفت: در وجود تو تكبّر است ـ فرمود : هرگز؛ تكبّر تنها از آن خداست. اما در وجود من، عزّت است. خداوند متعال فرموده است: «و عزّت از آن خدا و پيامبر او و مؤمنان است».",
        "source": "المنافقون : 8 ."
    },
    {
        "id": 285,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا يَنبغي لِمَن عَرَفَ عَظَمَةَ اللّه ِ أن يَتَعاظَمَ ، فإنّ رِفعَةَ الذينَ يَعلَمونَ عَظَمَةَ اللّه ِ أن يَتَواضَعُوا ، و (عِزَّ) الذينَ يَعرِفُونَ ما جَلالُ اللّه ِ أن يَتَذَلَّلُوا (لَهُ) .",
        "farsiTranslation": "امام حسن عليه السلام : سزاوار نيست كسى كه بزرگى خدا را مى شناسد، خود بزرگ بين باشد؛ زيرا بزرگى كسانى كه عظمت خدا را مى دانند، در اين است كه افتادگى كنند و عزّت كسانى كه جلال و شكوه خدا را مى شناسند، در اين است كه [در برابر او ]خوارى نمايند .",
        "source": "بحار الأنوار : 24/325/40."
    },
    {
        "id": 286,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا دعا بَنيهِ و بَني أخيهِ ـ : إنّكُم صِغارُ قَومٍ و يُوشِكُ أن تَكونوا كِبارَ قَومٍ آخَرينَ ، فَتَعَلَّمُوا العِلمَ ، فَمَن لم يَستَطِعْ مِنكُم أن يَحفَظَهُ فَلْيَكتُبْهُ و ليَضَعْهُ في بَيتِهِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ آن گاه كه فرزندان و برادر زادگان خود را احضار كرد ـ فرمود : شما خردسالانِ قومى (نسلى) هستيد كه به زودى بزرگان قوم (نسلى) ديگر مى شويد. پس دانش بياموزيد و هر يك از شما كه نمى تواند علم را در حافظه اش نگه دارد، آن را بنويسد و در خانه اش نگهدارى كند.",
        "source": "بحار الأنوار : 78/104/3."
    },
    {
        "id": 287,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا سُئلَ عنِ الكَرَمِ ـ : الابتِداءُ بالعَطيَّةِ قَبلَ المَسألةِ ، و إطعامُ الطَّعامِ في المَحْلِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين پرسش كه بزرگوارى چيست؟ ـ فرمود : دَهِش پيش از خواهش و اطعام كردن در قحطى.",
        "source": "منية المريد : 340."
    },
    {
        "id": 288,
        "hadithText": "عنه عليه السلام : أمّا الكَرَمُ فالتَّبرُّعُ بالمَعروفِ و الإعطاءُ قَبلَ السُّؤالِ .",
        "farsiTranslation": "امام حسن عليه السلام : بزرگوارى، احسان كردن داوطلبانه است و دَهِش پيش از خواهش.",
        "source": "بحار الأنوار : 78/102/2."
    },
    {
        "id": 289,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أوسَعُ ما يكونُ الكريمُ بالمَغفِرةِ إذا ضاقَت بالمُذنِبِ المَعذِرَةُ .",
        "farsiTranslation": "امام حسن عليه السلام : شايسته ترين زمان براى اين كه بزرگوار گذشت كند وقتى است كه عرصه عذر بر گنهكار تنگ گردد.",
        "source": "بحار الأنوار : 44/89/2."
    },
    {
        "id": 290,
        "hadithText": "الإمامُ الحسنُ عليه السلام : مَن عَدَّدَ نِعَمَهُ مَحَقَ كَرَمَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : هر كه احسانهاى خود را بر شمرد، بخشندگى خويش را از بين برده است.",
        "source": "أعلام الدين : 297 ."
    },
    {
        "id": 291,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا سُئلَ عنِ الكُلفَةِ ـ : كلامُكَ فيما لا يَعنيكَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين سؤال كه تكلّف چيست؟ ـ فرمود : سخن گفتنت درباره چيزهاى بيهوده.",
        "source": "تحف العقول : 226."
    },
    {
        "id": 292,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لمّا سَألَهُ أميرُ المؤمنينَ عليه السلام عن الكُلفَةِ ـ : التَّمسُّكُ بمَنْ لا يُؤمِنُكَ ، و النَّظرُ فيما لا يَعنيكَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به اين پرسش امير المؤمنين عليه السلام از او كه تكلّف چيست؟ ـ فرمود : تمسّك جستن به كسى كه به تو امان نمى دهد و انديشيدن در چيزهاى بيهوده و بى ربط.",
        "source": "معاني الأخبار : 401/62 ."
    },
    {
        "id": 293,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سُئلَ عنِ اللُّؤمِ ـ : قِلّةُ النَّدى ، و أن يُنطَقَ بالخَنا .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به پرسش از فرومايگى ـ فرمود: كم بخشيدن و بد و بيراه گفتن.",
        "source": "تحف العقول : 225."
    },
    {
        "id": 294,
        "hadithText": "عنه عليه السلام ـ أيضا في تفسيرِ اللُّؤمِ ـ : إحرازُ المَرءِ نَفسَهُ ، و إسلامُهُ عِرسَهُ .",
        "farsiTranslation": "امام حسن عليه السلام ـ نيز در تفسير فرومايگى ـ فرمود : اين كه انسان [جان] خودش را حفظ كند و همسرش را تسليم [متجاوز ]نمايد.",
        "source": "تحف العقول : 226."
    },
    {
        "id": 295,
        "hadithText": "الإمامُ الحسنُ عليه السلام : المؤمنُ لا يَلهو حتّى يَغفُلَ ، فإذا تَفَكّرَ حَزِنَ .",
        "farsiTranslation": "امام حسن عليه السلام : مؤمن ، سرگرمى نمى كند تا در نتيجه غافل گردد. پس چون [لحظه اى در كار خود ]بينديشد اندوهگين شود.",
        "source": "تنبيه الخواطر : 1/52."
    },
    {
        "id": 296,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ في وَصفِ أخٍ لَهُ ـ : كانَ لا يَلومُ أحَدا فيما يَقَعُ العُذرُ في مِثلِهِ ، حتّى يَرَى اعتِذارا .",
        "farsiTranslation": "امام حسن عليه السلام ـ در وصف يكى از برادران خود ـ فرمود : هيچ كس را براى كارى كه جاى عذر داشت، سرزنش نمى كرد تا عذرخواهى [او را ]ببيند.",
        "source": "بحار الأنوار : 69/295/24."
    },
    {
        "id": 297,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سألَهُ رجُلٌ أن يخيلَهُ . ـ : إيّاكَ أن تَمدَحَني فأنا أعلَمُ بنَفسي مِنكَ ، أو تُكذِبَني فإنّهُ لا رأيَ لمَكذوبٍ ، أو تَغتابَ عِندي أحَدا . فقالَ لَهُ الرّجُلُ : اِئذَنْ لي في الانصِرافِ ، فقالَ عليه السلام : نَعَم إذا شِئتَ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ مردى كه از آن حضرت خواهش كرد پندش دهد ـ فرمود : مبادا مرا بستايى؛ زيرا من خودم را بهتر از تو مى شناسم، يا مرا دروغگو شمارى؛ زيرا كسى كه دروغگو شمرده شود رأى و نظرى ندارد (كسى به حرف و نظرش اعتماد نمى كند)، يا از كسى نزد من غيبت كنى. مرد عرض كرد: اجازه دهيد بروم. حضرت فرمود: آرى، هرگاه خواستى برو.",
        "source": "في بعض النسخ : «يعظه» بدل «يخيله» ؛ أي يغيّره ، و هو أيضا كناية عن الموعظة . (كما في هامش المصدر)."
    },
    {
        "id": 298,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا سألَهُ مُعاويَةُ عَنِ الكَرَمِ و النَّجدَةِ و المُروءَةِ ـ أمّا الكَرَمُ فالتَّبَرُّعُ بالمَعروفِ ، و الإعطاءُ قَبلَ السّؤالِ ، و الإطعامُ في المَحْلِ ··· و أمّا المُروءَةُ فحِفظُ الرّجُلِ دِينَهُ ، و إحرازُهُ نَفسَهُ مِن الدَّنَسِ ، و قِيامُهُ بضَيعَتِهِ ، و أداءُ الحُقوقِ ، و إفشاءُ السّلامِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به سؤال معاويه از بزرگوارى و دليرى و مردانگى ـ فرمود : امّا بزرگوارى (سخاوت) داوطلب شدن در احسان و نيكى است و دِهش پيش از خواهش و اطعام كردن در قحط سالى··· و اما مردانگى آن است كه آدمى دين خود را نگه دارد و خويشتن را از آلودگى حفظ كند و به املاكش رسيدگى كند و حقوق را بپردازد و به همگان سلام گويد.",
        "source": "تحف العقول : 236."
    },
    {
        "id": 299,
        "hadithText": "عنه عليه السلام ـ لَمّا سُئلَ عَنِ المُروءَةِ ـ : حِفظُ الدِّينِ ، و إعزازُ النّفسِ ، و لِينُ الكَنَفِ ، و تَعَهُّدُ الصَّنيعَةِ ، و أداءُ الحُقوقِ ، و التَّحَبُّبُ إلَى النّاسِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به سؤال از مردانگى ـ فرمود: حفظ دين و عزّت نفس و نرمش و مداومت بر نيكى و احسان و گزاردن حقوق و دوستى نمودن با مردم است.",
        "source": "نزهة النّاظر : 79/32."
    },
    {
        "id": 300,
        "hadithText": "عنه عليه السلام ـ أيضا ـ : شُحُّ الرّجُلِ على دِينِهِ ، و إصلاحُهُ مالَهُ ، و قِيامُهُ بالحُقوقِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به همان پرسش ـ فرمود: آزمندى مرد به دين خود و بهبود بخشيدن به دارايى اش و گزاردن حقوق.",
        "source": "تحف العقول : 225."
    },
    {
        "id": 301,
        "hadithText": "عنه عليه السلام ـ أيضا ـ : العَفافُ في الدِّينِ ، و حُسنُ التَّقديرِ في المَعيشَةِ، و الصَّبرُ علَى النّائبَةِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در پاسخ به همان پرسش ـ فرمود: پاكى در دين و اندازه نگه داشتن (برنامه ريزى درست) در امر معاش و شكيبايى در برابر پيشامدهاى سخت.",
        "source": "معاني الأخبار : 258/5."
    },
    {
        "id": 302,
        "hadithText": "الإمامُ الحسنُ عليه السلام : لا مُروءَةَ لِمَن لا هِمَّةَ لَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : كسى كه همّت ندارد، مردانگى ندارد.",
        "source": "بحار الأنوار : 78/111/6."
    },
    {
        "id": 303,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ أيضا ـ : أعظَمُ سُرورٍ يَرِدُ علَى المؤمنينَ إذ نُقِلوا عن دارِ النَّكَدِ إلى نَعيمِ الأبَدِ ، و أعظَمُ ثُبورٍ يَرِدُ علَى الكافِرينَ إذ نُقِلوا عَن جَنّتِهِم إلى نارٍ لا تَبيدُ و لا تَنفَدُ .",
        "farsiTranslation": "امام حسن عليه السلام ـ نيز در پاسخ به همين پرسش ـ فرمود : بزرگترين شادى اى است كه به مؤمنان مى رسد؛ زيرا از سراى رنج و بدبختى به نعمت جاويدان منتقل مى شوند و بزرگترين هلاكتى است كه بر كافران در مى رسد؛ زيرا از بهشتشان [در دنياى پُر ناز و نعمت] به سوى آتشى برده مى شوند كه از ميان نمى رود و به پايان نمى رسد.",
        "source": "معاني الأخبار : 288/3 ."
    },
    {
        "id": 304,
        "hadithText": "الإمامُ الحسنُ عليه السلام ـ لَمّا قالَ لَهُ رجُلٌ : ما بالُنا نكرَهُ الموتَ و لا نُحبُّهُ؟ ـ : لِأنّكُم أخرَبتُم آخِرَتَكُم ، و عَمّرتُم دُنياكُم ، و أنتُم تَكرَهونَ النُّقلَةَ مِن العُمرانِ إلَى الخَرابِ .",
        "farsiTranslation": "امام حسن عليه السلام ـ در جواب مردى كه به او عرض كرد : چرا مرگ را ناخوش داريم و آن را دوست نداريم؟ ـ فرمود : زيرا شما آخرت خود را ويران و دنيايتان را آباد كرده ايد و دوست نداريد از آبادانى به ويرانه منتقل شويد.",
        "source": "معاني الأخبار : 390/29 ."
    },
    {
        "id": 305,
        "hadithText": "الإمامُ الحسنُ عليه السلام : سَألتُ خالي هِندَ بنَ أبي هالَةَ . التَّميميَّ ـ و كانَ وَصّافا ـ عن حِليَةِ رسولِ اللّه ِ صلى الله عليه و آله ··· فقال : ··· لا تُغضِبُهُ الدُّنيا و ما كانَ لَها ، فإذا تُعُوطِيَ الحَقُّ لَم يَعرِفْهُ أحَدٌ ، و لَم يَقُمْ لغَضَبِهِ شيءٌ حتّى يَنتَصِرَ لَهُ ، لا يَغضَبُ لنَفسِهِ و لا يَنتَصِرُ لَها .",
        "farsiTranslation": "امام حسن عليه السلام : از دايى خود، هند بن ابى هاله . تميمى ـ كه وصف كننده بود ـ درباره اوصاف رسول خدا صلى الله عليه و آله پرسيدم، گفت :··· دنيا و امور مربوط به آن او را به خشم نمى آورد و هرگاه حق مورد بى حرمتى قرار مى گرفت ملاحظه احدى را نمى كرد و هيچ چيز جلو خشم او را نمى گرفت تا اينكه انتقام حق را مى گرفت. هرگز به خاطر خودش خشمگين نمى شد و از كسى انتقام نمى گرفت.",
        "source": "هو هند بن أبي هالة التميميّ ، ربيب رسول  اللّه ، اُمّه خديجة اُمّ  المؤمنين رضي اللّه  عنها ، شهد بدرا، و قيل: بل شهد اُحدا، و كان وصّافا لحِلْية رسول  اللّه  صلى  الله  عليه  و  آله و شمائله و أوصافه. (كما في هامش بحار الأنوار : 16 / 148) ."
    },
    {
        "id": 306,
        "hadithText": "الإمامُ الحسنُ عليه السلام : دَخَلتُ على أميرِ المؤمِنينَ عليه السلام و هُو يَجُودُ بنَفسِهِ لَمّا ضَرَبَهُ ابنُ مُلجَمٍ ، فجَزِعتُ لِذلكَ ، فقالَ لي : أ تَجزَعُ ؟ فقُلتُ : و كيفَ لا أجزَعُ و أنا أراكَ على حالِكَ هذهِ ؟ ! فقالَ عليه السلام : أ لا اُعَلِّمُكَ خِصالاً أربَعَ إن أنتَ حَفِظتَهُنَّ نِلتَ بهِنَّ النَّجاةَ ، و إن أنتَ ضَيَّعتَهُنَّ فاتَكَ الدّارانِ ؟ يا بُنَيَّ ، لا غِنى أكبَرُ مِن العَقلِ ، و لا فَقرَ مِثلُ الجَهلِ ، و لا وَحشَةَ أشَدُّ مِن العُجبِ ، و لا عَيشَ ألَذُّ مِن حُسنِ الخُلقِ .",
        "farsiTranslation": "امام حسن عليه السلام : نزد امير المؤمنين عليه السلام رفتم . ديدم ، بر اثر ضربت ابن ملجم در حال جان دادن است. بيتابى كردم. به من فرمود : چرا بيتابى مى كنى؟ عرض كردم : با اين حالى كه از شما مشاهده مى كنم چگونه بيتابى نكنم؟! فرمود : نمى خواهى چهار خصلت به تو بياموزم كه اگر آنها را مراعات كنى به نجات دست يابى و اگر فرو گذارى هر دو سراى را از دست دهى؟ فرزندم، هيچ ثروتى بزرگتر از خرد نيست و هيچ فقرى چون نادانى نيست و هيچ تنهايى و وحشتى بدتر از خودپسندى نيست و هيچ عيشى خوشتر از خوش خويى نيست.",
        "source": "الطبقات الكبرى : 1 / 422 ، 423 ."
    },
    {
        "id": 307,
        "hadithText": "الإمامُ الحسنُ عليه السلام : تُجهَلُ النِّعَمُ ما أقامَت ، فإذا وَلَّت عُرِفَت .",
        "farsiTranslation": "امام حسن عليه السلام : نعمت ها تا هستند نا شناخته اند و همين كه رفتند [قدرشان ]شناخته مى شوند.",
        "source": "هند فرزند حضرت خديجه عليها السلام از ابى هاله بود كه نزد رسول خدا صلى  الله  عليه  و  آله رشد يافت و در جنگ بدر و به قولى در جنگ احد شركت كرد. وى در بيان اوصاف جسمى و اخلاقى و اعمال و رفتار پيامبر بسيار مهارت داشت."
    },
    {
        "id": 308,
        "hadithText": "الإمامُ الحسنُ عليه السلام : إنَّ هذا القرآنَ فِيهِ مَصابِيحُ النُّورِ .",
        "farsiTranslation": "امام حسن عليه السلام : همانا در اين قرآن چراغ هاى روشنايى است.",
        "source": "بحار الأنوار : 78 / 111 / 6."
    },
    {
        "id": 309,
        "hadithText": "الإمامُ الحسَنُ عليه السلام : هَلاكُ النّاسِ في ثَلاثٍ : الكِبرُ و الحِرصُ و الحَسَدُ ؛ فالكِبرُ هَلاكُ الدِّينِ و بهِ لُعِنَ إبليسُ ، و الحِرصُ عَدُوُّ النَّفسِ و بهِ اُخرِجَ آدَمُ مِن الجَنَّةِ ، و الحَسَدُ رائدُ السُّوءِ و مِنهُ قَتَلَ قابِيلُ هابِيلَ .",
        "farsiTranslation": "امام حسن عليه السلام : نابودى مردم در سه چيز است: تكبّر و حرص و حسادت؛ زيرا تكبّر ، باعث نابودى دين است و ابليس به سبب همين خصلت لعنت شد، آزمندى دشمن جان است و به واسطه همين خوىْ آدم از بهشت رانده شد، و حسادت، راهنماى به سوى بدى و نابكارى است و بر اثر همين حسادت بود كه قابيل، هابيل را كشت.",
        "source": "بحار الأنوار : 78 / 115 / 12 ."
    },
    {
        "id": 310,
        "hadithText": "الإمامُ الحسنُ عليه السلام : أيُّها النّاسُ ، إنّهُ مَن نَصَحَ للّه ِ و أَخَذَ قَولَهُ دَليلاً هُدِيَ لِلّتي هِيَ أقوَمُ ، و وَفَّقَهُ اللّه ُ لِلرَّشادِ ، و سَدَّدَهُ لِلحُسنى ؛ فإنَّ جارَ اللّه ِ آمِنٌ مَحفوظٌ .",
        "farsiTranslation": "امام حسن عليه السلام : اى مردم! هر كه براى خدا خالص شود و گفتار او را راهنماى خود گيرد، به راهى (آيينى) كه استوارتر است رهنمون گردد و خداوند به هدايت و رستگارى توفيقش دهد و در كار نيك كمكش رساند؛ زيرا كه همسايه (پناهنده) خدا در امان و محفوظ است.",
        "source": "بحار الأنوار : 78 / 112 / 6."
    },
    {
        "id": 311,
        "hadithText": "عنه عليه السلام : اِعلَموا أنَّ اللّه َ لَم يَخلُقْكُم عَبَثا ، و لَيس بِتارِكِكُم سُدىً ، كَتبَ آجالَكُم ، و قَسَمَ بَينَكُم مَعايِشَكُم ؛ لِيَعرِفَ كُلُّ ذي لُبٍّ مَنزِلَتَهُ ، و أنَّ ما قُدِّرَ لَهُ أصابَهُ ، و ما صُرِفَ عَنهُ فلَن يُصيبَهُ .",
        "farsiTranslation": "امام حسن عليه السلام : بدانيد كه خداوند شما را بيهوده نيافريده و به خود رهايتان نكرده است. مدّت عمر شما را رقم زده و روزى هايتان را ميان شما قسمت كرده است، تا هر خردمندى جايگاه خود را بشناسد و بداند كه آنچه برايش مقدّر شده است به او مى رسد و آنچه برايش مقدّر نشده، هرگز به او نخواهد رسيد.",
        "source": "تحف العقول : 232."
    },
    {
        "id": 312,
        "hadithText": "الإمامُ الحَسَنُ عليه السلام : فَضلُ كافِلِ يَتيمِ آلِ محمّدٍ المُنقَطِعِ عَن مَوالِيهِ النّاشِبِ في رُتبَةِ الجَهلِ ـ يُخرِجُهُ مِن جَهلِهِ ، و يُوضِحُ لَهُ ما اشتَبَهَ علَيهِ ـ على فَضلِ كافِلِ يَتيمٍ يُطعِمُهُ و يَسقيهِ ، كَفَضلِ الشَّمسِ علَى السُّهى . .",
        "farsiTranslation": "امام حسن عليه السلام : برترى كسى كه يتيم آل محمّد را كه از سرپرستان خود جدا شده و در جهل فرو رفته است سرپرستى كند و او را از جهل بيرون آورد و امور مشتبه را براى او روشن سازد، بر كسى كه يتيمى را سرپرستى كند و به او آب و غذا دهد، مانند برترى خورشيد بر ستاره سُهى . است.",
        "source": "السُها : كوكب صغير قريب من النجم الأوسط من الأنجم الثلاثة من بنات نعش (مجمع البحرين : 2/899) ."
    }
]