[
    {
        "id": 1,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: لاْتـَعْـدُ وَلاتَجْعَلْ لِلأيّامِ صُنْعا فىحُكْمِ اللّه ِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: از حـدّ خـود تجـاوز نـكن و روزگار را در كار خدا دخيل مدان.",
        "source": "تحف العقول، ص 483."
    },
    {
        "id": 2,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: مَنْ اَطاعَ الخالِقَ لَمْ يُبالِ سَخَطَ المَخْلُوقينَ وَمَنْ اَسْخَطَ الخالِقَ فَلْيَيْقَنْ اَنْ يَحِّلَ بِهِ سَخَطُ المَخْلُوقينَ .",
        "farsiTranslation": "امام هادى عليه السلام فرمود: كسى كه از آفريدگار پيروى كند از خشم آفريـده ها بـاكى نـدارد. و كسى كه خــدا را به خشـم آورد، بايد باور كند كه مردم بر او خشم خواهند آورد.",
        "source": "تحف العقول، ص 482."
    },
    {
        "id": 3,
        "hadithText": "وَ قالَ الإمامُ الهادى عليه السلام: اَبْقـُوا النِّعـَمَ بِحُسْنِ مُجـاوَرَتِها وَالْتَمِسوُا الزِيّادَةَ فيها بِالشُّكرِ عَلَيها.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: نعمتها را با برخـورد درست، باقى نـگه داريـد و با شكر نعمتها اسباب فزونى آنها را فراهم آوريد. (استفاده درست از نعمت سبب دوام آن و شـكر نعمت سبب فـزونى آن است).",
        "source": "بحار الانوار، ج 78، ص 370."
    },
    {
        "id": 4,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: اِنَّ اللّه َ اِذا أَرادَ بِعَبْدٍ خَيرا إذا عُوتِـبَ قَبِـلَ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: اگر خداوند خير كسى را بخواهد، چنان مى شود كه هرگاه مـورد توبيـخ قرار گيرد، مى پـذيرد.",
        "source": "تحف العقول، ص 481."
    },
    {
        "id": 5,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: الغِنى قِلَِّةُ ما تَمَنّيكَ وَالرِّضا بما يَكْفيكَ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: بى نيـازى، در كمـى آرزو و رضايت به چيزى است كه تو را كفايت مى كند.",
        "source": "اعيان الشيعة، ج 2، ص 39."
    },
    {
        "id": 6,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: إنَّ مِنَ الغِرَّةِ بِاللّه ِ أنْ يُصِرَّ العَبدُ عَلَى المَعصِيَةِ وَ يِتَمَنّى عَلَى اللّه ِ المَغفِرَةَ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: از نشانه هاى غرور نسبت به خدا آن است كه بنده، استـمرار و اصرار بر گنـاه داشـته باشد و در همان حال، آرزومند بخشايش الهى باشد.",
        "source": "حياة الإمام على الهادى ص 164."
    },
    {
        "id": 7,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: مَنْ هانَتْ عَلَيْهِ نَفسُهُ فـَلا تَأْمَنْ شَـرَّهُ.",
        "farsiTranslation": "امام على النقى عليه السلام فرمود: هر كس قدر خودش را نداند (ودر نظر خودش بى مقدار باشد) از شـرّش ايمـن مبـاش.",
        "source": "تحف العقول، ص 774."
    },
    {
        "id": 8,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: أَلدُّنيـا سـُوقٌ رَبِحَ فيها قَوْمٌ وَ خَسِرَ آخـَرُونَ.",
        "farsiTranslation": "امام على النقى عليه السلام فرمود: دنيــا بـازارى اسـت كه جمعى درآن سود مى برند وگروهى زيان مى بينند.",
        "source": "تحف العقول، ص 774."
    },
    {
        "id": 9,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: اَلنّاسُ فِي الدُّنيا بِالْأَموالِ وَفىِ الاْخِـرَةِ بِالاَْعـمالِ.",
        "farsiTranslation": "امام هادى عليه السلامفرمود: ارزش مردم در دنيا وابسته به اموال است، و در آخـرت بـه اعـمال.",
        "source": "بحارالانوار / /78 369."
    },
    {
        "id": 10,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: اِنَّ الظّالِمَ الْحالِمَ يَكادُ اَنْ يُعْفى عَلى ظُلْمِهِ بِحِلْمِهِ وَإنَّ الْمُحِقَّ السَّفيهَ يَكادُ اَنْ يُطْفِى ءَ نُورَحَقِّهِ بِسَفَهِهِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: ظالم بردبار (خردمند) ممكن است كه با بردبارى خود مورد عفو و گذشت از ظلمش قرار گيرد، ولى حق دارِ نادان، ممكن است، به سبب سفاهتش نور حقش را خاموش كند.",
        "source": "تحف العقول، ص 772."
    },
    {
        "id": 11,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: راكِبُ الْحَرُونِ اَسيرُ نَفْسِهِ وَالْجـاهِلُ اَسـيرُ لِسانِهِ.",
        "farsiTranslation": "امام محمد تقى عليه السلام فرمود: سوار بر مركب چموش و خيره سر، اسيرِ جانِ خود و فـردِ نـادان، اسيرِ زبـانِ خـود است.",
        "source": "بحار الانوار ج 78  ص 369."
    },
    {
        "id": 12,
        "hadithText": "قالَ يَحَيَى بنُ عَبْدِالْحَميد: سَمِعْتُ ابَاالحَسَنِ عليه السلام يَقُولُ لِرَجلٍ ذَمَّ اِلَيهِ وَالِدا لَهُ فَقْالَ: اَلْعُقُوقُ ثَكَلُ مَنْ لَمْ يَثْكَلْ.",
        "farsiTranslation": "يحيى بن عبدالحميد گويد: از امام هادى عليه السلامشنيدم كه به مردى كه نزد ايشان از پدر خود بدگويى كرد فرمود: نافرمانى پدر و مادر داغى است بـراى كسى كـه داغ نـديده اسـت، يعنى مثل آن است كه پدر ومادرش از دنيا رفته باشند.",
        "source": "بحارالانوار، ج 78، ص 369."
    },
    {
        "id": 13,
        "hadithText": "عَنْ اَبِى الْحَسَنِ الثّالِث عليه السلام إنَّهُ قالَ: إذا كانَ زَمانٌ أَلْعَدلُ فيهِ اَغْلَبُ مِنَ الْجَورِ فَحَرامٌ أنْ يُظَنَّ بِاَحَدٍ سُوءٌ حَتّى يُعْلَمَ ذلِكَ مِنهُ، وَإذا كانَ زَمانٌ الْجَوْرُ أغلَبُ فيهِ مِنَ الْعَدْلِ فَلَيْسَ لِأَحَدٍ اَنْ يَظُنَّ بِأَحَدٍ خَيرا مالَمْ يَعْلَمْ ذلِكَ مِنْهُ",
        "farsiTranslation": "امام هادى عليه السلام فرمود: زمانى كه عدل و داد در جامعه بيش از ظلم و ستم باشد، در آن موقع حرام است كه به كسى گمان بد ببرند، مگر وقتى كه آن بـدى از وى معلوم شود، و زمانى كه ظلم و ستم بر عدل و داد غلبه داشته باشد، سزاوار نيست احدى گمان خوب به كسى ببرد، مگر وقتى كه آن خوبى از او معلوم شود.",
        "source": "بحارالانوار ، ج 17، ص 216."
    },
    {
        "id": 14,
        "hadithText": "قالَ أبُوالحَسَنِ الثّالِث عليه السلام لِرَجُلٍ وقَدْ اَكثَرَ مِنْ اِفراطِ الثَّناءِ عَلَيْهِ: اَقْبِلْ عَلى شَـأنِكَ، فإنَّ كَثرَةَ الْمَلَقِ يَهْجُمُ عَلَى الْظِنَّةِ، وَإذا حَلَلْتَ مِنْ اَخيكَ فى مَحَلِّ الثِّقَةِ فَاعْدِلْ عَنِ المَلَقِ إِلى حُسْنِ النِّيَّةِ.",
        "farsiTranslation": "امام هادى عليه السلام خطاب به كسى كه در ستايش از ايشان زياده روى كرده بود، فرمود: از اين عمل بپرهيز و به كار خودت بپرداز، كه تملّق زياد سبب بدگمانى است و اگر اطمينان برادر مؤمنت از تو سلب شد، تملّق گويى را رها كن و حسن نيّت نشان ده.",
        "source": "مسند الإمام الهادى عليه  السلام، ص 302."
    },
    {
        "id": 15,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: إِنَّ اللّه َ يُحِبُّ الجَمالَ وَ التَّجَمُّلَ وَيَـكْرَهُ البُؤْسَ وَ البائِسَ .",
        "farsiTranslation": "امام هادى عليه السلام فرمود: خداوند زيبايى و آراستگى را دوست دارد و ژوليـدگى و ژوليـده را دوست نمى دارد.",
        "source": "حياة الإمام على الهادى ص 153."
    },
    {
        "id": 16,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: اَلعُقُوقُ يُعَقِّبُ القِلَّةَ ويُؤَدّى إِلَى الذِّلَّةِ.",
        "farsiTranslation": "امام دهم عليه السلام فرمود: نافرمانى پدر و مادر كمبود را به دنبال دارد و به خـوارى مى كشـد.",
        "source": "بحار، ج  74 ، ص 84."
    },
    {
        "id": 17,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: العُجْبُ صارِفٌ عَنْ طَلَبِ الْعِلْمِ داعٍ إِلَى الغـَمْطِ والْجـَهْلِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: خودبينى انسان را از دانش آموختن باز مى دارد واو را بـه نـادانى و پستى مى كـشاند. افتادگى آموز اگرطالب فيضى هرگز نخورد آب زمينى كه بلند است",
        "source": "اعيان الشيعة، ج 2، ص 39."
    },
    {
        "id": 18,
        "hadithText": "عَنِ الإمامِ الهادى عليه السلام: مَنْ سَأَلَ فَوقَ قَدْرِ حَقِّهِ فَهـُوَ أَولى بِالحِرمـانِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: هر كس بيش از اندازه و حق خودش بخواهد، او بـه محـروميت شايسته تر اسـت.",
        "source": "حياة الإمام على الهادى ص 157."
    },
    {
        "id": 19,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: مَـنْ جَـمَـعَ لَـكَ وُدَّهُ وَرَأْيَـهُ فَـاجْمَـعْ طـاعَتَـكَ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: كسى كه دوستى و رأى خود را براى تو جمع كند؛ (دوستانه تو را راهنمايى كند) از او پيــروى كـن.",
        "source": "تحف العقول، ص 772."
    },
    {
        "id": 20,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: اُذْكُـرْ حَسَـراتِ التَّـفْريـطِ بِـأَخْـذِ تَقْـديمِ الْحَـزْمِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: حسرت وپشيمانىِ كوتاهى درانجام كارها را به ياد آور و بـا تصميم جــدّى و تدبير جبـران كن.",
        "source": "بحارالانوار، ج 78، ص 370."
    },
    {
        "id": 21,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: اِنَّ اللّه َ جَعَلَ الدُّنيا دارَ بَلْوى وَالاْخِرَةَ دارَ عُقْبى وَجَـعَلَ بَـلوَى الدُّنيا لِثَـوابِ الاْخِـرَةِ سَبَبَا وَثَوابَ الاْخِرَةِ مِنْ بَلوَى الدُّنيا عِوَضا.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: خداوند، دنيا را جاى گرفتارى قرار داده و آخــرت را سـراى پـاداش، گرفتارى دنيا را سبب ثواب آخرت قرار داده و ثـواب آخـرت را عـوض گرفتـارى دنـيا.",
        "source": "تحف العقول، ص 483"
    },
    {
        "id": 22,
        "hadithText": "عَنْ اَبىِ الْحَسَنِ الثّالِثِ عليه السلام أَنَّهُ قالَ: مَنِ اتَّقَى اللّه َ يُتَّقى وَمنْ اَطاعَ اللّه َ يُطاعُ",
        "farsiTranslation": "امام هادى عليه السلام فرمود: هر كه از خدا پروا كند، از او پروا كنند، و هركس از خدا اطاعت كند، اطاعتش كنند.",
        "source": "تحف العقول، ص 770."
    },
    {
        "id": 23,
        "hadithText": "قالَ الإمامُ الهادى عليه السلام: الشّاكِرُ اَسْعَدُ بِالشُّكِر مِنْهُ بِالنِّعمَةِ الَّتى اَوْجَبَتْ الشُّكر لِأَنَّ النِّعَمَ مَتاعٌ وَالشُّكْرُ نِعَمٌ وَعُقبى.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: كسى كه شكر نعمت بجا آورد، براى سپاس سزاوارتر است از نعمتى كه شكر دارد، چون نعمت ها كالايى است وشكر، هم نعمت است وهم آخرت.",
        "source": "تحف العقول، ص 772."
    },
    {
        "id": 24,
        "hadithText": "قالَ ابُوالحَسَنِ الثّالِث عليه السلام: مَـنْ رَضِـىَ عَـنْ نَفْـسِهِ، كَثُـرَ السّـاخِطُـونَ عَلَـيْهِ.",
        "farsiTranslation": "امام دهم عليه السلام فرمود: كسى كه از خود راضى باشد، دشمنانش زياد خواهند شد.",
        "source": "بحارالانوار، ج  78  ص  368."
    },
    {
        "id": 25,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: مَنْ اَمِنَ مَكْرَ اللّه ِ وَأَليمَ أَخْذِهِ تَكَبَّرَ حَتّى يَحِلَّ بِهِ قَضاؤُهُ و نافِذُ اَمْرِهِ و مَنْ كانَ عَلى بَيِّنَةٍ مِنْ رَبِّهِ هانَتْ عَلَيْهِ مَصائِبُ الدُّنيا وَلَو قُرِضَ وَنُشِرَ.",
        "farsiTranslation": "امام على النقى عليه السلام فرمود: هركس خود را از مكر و مؤاخده پروردگار در امان بداند، كبر ورزيده است، تا آنكه قضاى الهى و دستور تخلف ناپذير او گريبانش را بگيرد، و هركس از طرف خداوند دليل روشنى داشته باشد، (براى كارهايش دليل شرعى داشته باشد،) هرمصيبتى بر او سبك و قابل تحمل خواهد بود، هر چند بدنش را قيچى كنند و پاره پاره شود.",
        "source": "تحف العقول، ص 772."
    },
    {
        "id": 26,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اَلْمِراءُ يُفْسِدُ الصِّداقَةَ الْقَديمَةَ وَ يَحِّلُ الْعُقْدَةَ الْوَثيقَةَ وَ أَقَلُّ ما فيهِ اَنْ تَكُونَ فيهِ الْمُغالَبَةُ، وَالمُغالَبَةُ اُسُّ اَسْبابِ الْقَطيعَةِ.",
        "farsiTranslation": "امام على النقى عليه السلام فرمود: نفاق و دورويى، دوستى ديرين را از بين مى برد و پيمانهاى محكم و مطمئن را نيز بر هم مى زند و كمترين اثر آن، كشمكش و نزاع است و نزاع، اصلى ترين سبب جدايى است.",
        "source": "بحارالانوار ج 78 ص 369."
    },
    {
        "id": 27,
        "hadithText": "قالَ أبُوالحَسَنِ الثّالِث عليه السلام: اَلْحَسَدُ ماحِقُ الْحَسَناتِ وَالزَّهـْوُ جالِبُ الْمـَقْتِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: حسـد، خوبيـها را از بين مى برد و خودخواهى، دشمنى و بيزارى مى آورد.",
        "source": "بحارالانوار ج 72 ص 199."
    },
    {
        "id": 28,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اَلجَـهْلُ والبُـخْلُ أذَمُّ الأخــلاقِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: جهل و بخل بدترين صفات اخلاقى است.",
        "source": "مآثرا الكبراء ج 3 ص 222."
    },
    {
        "id": 29,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: خَيْرٌ مِنَ الْخَيْرِ فاعِلُهُ، وَاَجْمَلُ مِنَ الْجَميلِ قائِلُهُ، وَأرْجَحُ مِنَ الْعِلمِ حامِلُهُ، وَشَرٌّ مِنَ الشَّرِّ جالِبُهُ، وَاَهْوَلُ مِنَ الْهَوْلِ راكِبُهُ.",
        "farsiTranslation": "امام على النقى عليه السلام فرمود: بهتر از كار خير، انجام دهنده آن است، و زيباتر از سخن زيبا، گوينده آن است، و برتر از دانش، دانشمند است، و بدتر از بدى، آورنده آن است، و ترسناك تر از وحشت، ترسو است.",
        "source": "بحارالانوار، ج 78، ص 370"
    },
    {
        "id": 30,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام لِلْمُتوَكِلِّ فى جَوابِ كَلامٍ دارَ بَينَهُما : لاتَطلُبِ الصَّفا مِمَّنْ كَدَرتَ عَلَيْهِ، وَلاَ الْوَفاءَ مِمَّنْ غَدَرْتَ بِهِ، وَلاَ النُّصْحَ مِمَّنْ صَرَفْتَ سوُءَ ظَنِّكَ الِيهِ، فَإنَّما قَلبُ غَيْرِكَ كَقَلْبِكَ لَهُ.",
        "farsiTranslation": "امام هادى عليه السلام در جواب سخنى كه ميان او و متوكّل گذشت ، فرمود: از كسى كه نسبت به او كدورتى دارى خوشى نطلب، و از كسى كه به او خيانت كرده اى وفا نخواه، و از كسى كه به او بدگمانى، خيرخواهى نخواه، چون هر چه تو نسبت به او در دل دارى، او هم نسبت به تو در دل دارد.",
        "source": "بحارالانوار، ج 78 ص 370."
    },
    {
        "id": 31,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اَلْغَـضَبُ عَلـى مَـنْ تَمْلِـكُ لُـؤْمٌ.",
        "farsiTranslation": "امام دهم عليه السلام فرمود: غضب كردن بركسى كه اختيارش با توست، موجـب سـرزنـش و پستى است.",
        "source": "بحارالأنوار  ج 78 ص 370."
    },
    {
        "id": 32,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: حُسنُ الصُّورَةِ جَمـالٌ ظـاهِـرٌ. و حُسـنُ العَـقلِ جمـالٌ باطِـنٌ.",
        "farsiTranslation": "امام على النقى عليه السلام فرمود: نيكويى صورت، زيبايى ظاهر است، و نيـكى خرد، زيبـايى باطن است.",
        "source": "مآثراالكبراء، ج 3 ص 222."
    },
    {
        "id": 33,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اِيّاكَ وَالْحَسَـدَ فَاِنَّهُ يَبينُ فيكَ وَلايَعْمَـلُ فـى عَـدُوِّكَ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: از حسد بپرهيز، چون حسادت تو آشكار مى شود و در دشـمنت هـم تأثـيرى نـدارد.",
        "source": "بحارالأنوار، ج 78 ص 370."
    },
    {
        "id": 34,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: ألْحِكْمَةُ لاتَنْجَعُ فِى الطِّباعِ الْفاسِدَةِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: حكمت در سرشت هاى فاسد تأثيرى ندارد.",
        "source": "بحارالأنوار، ج 78 ص 370."
    },
    {
        "id": 35,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اُذْكُرْ مَصـْرَعَكَ بَيْنَ يـَدَىْ اَهْلِكَ وَلاطَبيبٌ يَمْنَعُكَ وَلاحَبيبٌ يَنْفَعُكَ.",
        "farsiTranslation": "امام على النقى عليه السلام فرمود: به ياد آور لحظه اى را كه در مقابل بستگانت جان مى دهى، كه نه طبيب، كارى مى تواند بكند و نه از دوست كارى ساخته است.",
        "source": "بحارالأنوار، ج 78 ص 370."
    },
    {
        "id": 36,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اَلسَّهَـرُ اَلَـذُّ لِلْمَنـامِ وَالْجُوعُ يَزيدُ فيطيبِ الطَّعامِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: بى خوابى، خـواب را لذيذتر مى كـند و گرسنگى، خوراك را گواراتر مى سازد.",
        "source": "بحارالأنوار، ج 78 ص 369."
    },
    {
        "id": 37,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اَلْهَزْلُ فُكاهَةُ السُّفهاءِ وَصِنـاعَةُ الجُهّـالْ.",
        "farsiTranslation": "امام دهم عليه السلام فرمود: مزاح و شوخى، خوشمزگىِ نابخردان و حـرفه جـاهــلان اسـت.",
        "source": "بحارالأنوار، ج 78 ص 369."
    },
    {
        "id": 38,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اَلْمَقاديرُ تُريكَ ما لَمْ يَخْطُرْ بِبالِكَ.",
        "farsiTranslation": "امام دهم عليه السلام فرمود: حسابرسى ها، آنچه را كه به ذهنت خطور نمى كند به تـو نشـان خواهـد داد.",
        "source": "بحارالأنوار، ج 78 ص 368."
    },
    {
        "id": 39,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: العِتـابُ مِفْتـاحُ الثِّقـالِ وَالْعِتـابُ خَيـرٌ مِـنَ الْحِقْـدِ.",
        "farsiTranslation": "امام دهم عليه السلام فرمود: سرزنش، كليد آزار است و سرزنش بهتر از كينه است. (يعنى اگر نسبت به كسى كينه در دل داشته باشى بدتر از آن است كه او را سرزنش كنى)",
        "source": "بحارالأنوار ج 78 ص 369."
    },
    {
        "id": 40,
        "hadithText": "قالَ الإمامُ الْهادي عليه السلام: اَلْمُـصيبَـةُ لِلصّـابِرِ واحِـدَةٌ ولِلْـجـازِعِ اثْنتـانِ.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: مصيبتبراى كسى كه صبر مى كند، يـك مشـكل بيش نيـست، ولى براى كسى كه بى تابى مى كند، دوتاست.",
        "source": "بحارالأنوار، ج 78 ص 369."
    },
    {
        "id": 41,
        "hadithText": "",
        "farsiTranslation": "شناخت اجمالى امـام على النقى عليه السلام حضرت ابوالحسن على بن محمد النقى عليه السلامملقب به امام هادى عليه السلام در نيمه ذى حجه و يا دوم رجب 212 هجرى در روستاى صريا از حوالى مدينه متولد شد. پدر بزرگوارش امام محمد تقى عليه السلامو مادرش سمانه نام داشت. مدت 8 سال در كنار پدر و 34 سال دوره امامت خودش همزمان با خلافت 6 تن از حاكمان بنى عباس (معتصم تا معتزّ) بود و حكومت 14 ساله متوكل عباسى دشمن كينه توز اهل بيت و شيعيان آن خاندان از سالهاى سخت امامت آن بزرگوار است. حضرت هادى عليه السلام در سال 243 توسط متوكل به سامرا دعوت شد و جهت كنترل رفت و آمدهاى حضرت و قطع ارتباط با شيعيان، متوكّل او را در يك منطقه نظامى منزل داد. متوكل در يكى از مجالس عيش و طربش از روى توهين و تحقير حضرت را به خواندن شعر وادار كرد. حضرت اجبارا قطعه زيبائى سرود كه تمام دربار را به گريه و ناله واداشت كرد. حضرت هادى عليه السلامدر سن 42 سالگى به سال 254 در سامرا به شهادت رسيد، مرقد منورش در اين شهر مزار دلسوختگان است. شناخت اجمالى امـام حسن عسكرى عليه السلام حضرت امام ابو محمد حسن بن على الزكىّ العسكرى عليه السلامدر هشتم ربيع الثانى سال 232 قمرى در مدينه به دنيا آمد. پدربزرگوارش حضرت هادى عليه السلامو مادرش حديثه ـ حديث ـ سوسن ـ نام داشت كه بعد از شهادت فرزندش سالها ملجأو پناه شيعيان بود. امام حسن عليه السلام در چهار و يا يازده سالگى به همراه پدرش به سامرا منتقل شد و در مجموع، 22 سال در محضر پدر و 6 سال مدت امامت خودش همزمان با خلافت معتز و مهتدى و معتمد عباسى بود. آن حضرت به دليل سكونت در منطقه نظامى به لقب عسكرى معروف شد. ارتباطش با شيعيان محدود و زير نظر بود. امام عسكرى عليه السلام در هشتم ربيع الاول سال 260 به سن 28 سالگى رحلت نمود و به روايتى توسط معتمد مسموم شد. مرقد منورش در سامرا كنار قبر پدر بزرگوارش زيارتگاه شيعيان است. امام سجاد عليه السلام فرمود: اَلا وَ اِنَّ اَبْغَـضَ النـّاسِ اِلـىَ اللّهِ مَن يَقْتَدى بَسُنّةِ اِمامٍ وَ لايقتَدى بَأعمالِهِ . هشدار كه منفورترين مردم نزد پرورگار، كسى است كه شيوه امامى را پيروى كند ولى از سيره عملى او پيروى ننمايد. براى «چگونه بودن» نياز به الگو داريم و نقش الگو در تربيت چنان روشن است كه نيازى به بيان و توضيح نيست. آنچه در اين الگو گيرى و اسوه يابى و تأسى به اخلاق اولياء الهى كارساز است، آشنايى با جزئيّات صفات و رفتار آن حضرات است، نه كلّيات. خوشبختانه در كتب حديث و سيره، نمونه هاى رفتارى پيامبر و امامان بصورت ريز و جزئى آمده است كه آشنايى با آنها بسيار سودمند است و گامى جهت خودسازى و تعالى بخشيدن به جامعه است. انسان در ديد ژرف نگر اسلام، بيابانگردى سرگردان و گمگشته اى در تاريكزار زندگى نيست. او كشتى شكسته اى شوربخت و نا اميد و اسير موجهاى بيم زا و هراس آفرين نمى باشد. بلكه موجودى مسؤول است كه با مقصد و مقصودى مشخص، با زاد و توشه اى كامل و راهنمايانى درونى و برونى به سفرى پرداخته كه از صحراى عدم آغاز مى شود و تا بار يافتن به لقاء الهى ادامه دارد. تمامى نيروهاى خلقت، انسان را در اين سفر صادقانه يارى مى كنند و خدا با لطف بيكران خويش به هدايت او از راههاى گوناگون پرداخته است و بهترين جايگاه جاودانه را در سراى آخرت براى او مهيا كرده است. انسان براى به دست آوردن نيك بختى خويش و سعادتمندى جامعه و رضايت خداوند بايد در طول اين سفر چگونه زيستن را بياموزد و اين آموزه ها را در زندگى خويش بكار گمارد. اسلام عزيز براى پاسخ گويى بدين سؤال بسيار اساسى دو شيوه را دنبال نموده است: الف: بيـان احـكام و دستـورهاى زنـدگى از آغاز تـا فـرجام ب: ارائه الگوهاى تربيتى و نمونه هاى عينى كمال بر اساس همين شيوه دوم در قرآن مجيد بارها از پيامبران و ديگر انسانهاى والا سخن به ميان آمده است، و از جنبه هاى الگويى آنان ستايش شده تا ديگران نيز به آنان تأسى بجويند. در مكتب حياتبخش تشيع(اسلام راستين) معرفى اين الگوهاى الهى گسترده تر است و پيشوايان معصوم كه بهترين اسوه ها و الگوهاى زندگى هستند فرا روى چشمان باز و دلهاى آگاه قرار دارند تا آنانكه مسئوليت الهى و رسالت انسانى خويش را درك كرده اند و تصميم براى رسيدن به چكادهاى فرازمند فضيلت و كمال دارند با درس گرفتن از آنان زيستنى شرافتمندانه كه سعادت دنيا و آخرت را تأمين مى كند در پيش گيرند. در راستاى اين هدف و براى معرّفى سيره عملى پيامبر صلي الله عليه و آلهو اهل بيت معصوم عليهم السلام گروهى از فضلاء و شيفتگان اهلبيت در حوزه علميّه قم گردهم آمده و در گستره كتابهاى بسيارى دست به تحقيقى وسيع زده اند كه بخواست خداوند مجموعه اى ارزشمند را به زودى تقديم امّت اسلامى خواهند نمود. آشكار است كه در اين مجموعه تنها احاديثى كه بيانگر يك شيوه مستمرّ و عملى مداوم در زندگى معصومين عليهم السلامباشد آورده مى شود. اكنون به عنوان نمونه اى از درياى مواج و گرانقدر روايات، چهل حديث از سيره معصومين عليهم السلام به پيشگاه امّت اسلامى عرضه مى شود. اميد كه همه ما را چراغ راه و ره توشه سفرى باشد براى رسيدن به سعادت دنيا و نيك بختى آخرت. * * * در اين چهل حديث، شمّه اى از روشها و اخلاقيات و ويژگيهاى سازنده و حياتبخش امام هادى و امام عسكرى عليهماالسلام آشنا مى شويم اميد است خداوند متعال توفيق بيشتر براى پيمودن راه آن بزرگواران را به همه ما عنايت فرمايد و كمك نمايد تا بتوانيم از فرهنگ غنى اهل بيت عليهم السلامبيشتر بهره بردارى نماييم.",
        "source": "ـ الكافى، 8: 234، ح 312."
    },
    {
        "id": 42,
        "hadithText": "رُوِىَ عَن اَبِى الحَسَن عليه السلام : أَنَّهُ كانَ يَقُـولُ عِنْدَ قَبْرِ اَميرِالْمُؤْمِنينَ عليه السلام: اَلسَّلامُ عَلَيْكَ ياوَلِىَّ اللّه ِ، اَشْهَدُ اَنَّكَ اَوَّلُ مَظْلُومٍ وَ اَوَّلُ مَنْ غُصِبَ حَقَّهُ، صَبَرْتَ وَ احْتَسَبْتَ حَتّى اَتاكَ الْيَقينُ.",
        "farsiTranslation": "از امام هادى نقل شده كه : در كنار قبر اميرالمؤمنين عليه السلامچنين مى گفت: سلام بر تو باد اى ولىّ خدا! شهادت مى دهم كه تو نخستين مظلوم و اولين كسى هستى كه حقش غصب شد. براى خدا صبر كردى تا آنكه يقين (وفات) تو را فرا رسيد. بيان مظلوميت امير المؤمنين عليه السلام در قالب زيارتنامه و از زبان امامان شيعه، براى آگاهانيدن مردم و نسل هاى آينده از ستمى است كه از سوى مخالفان، بر خاندان عصمت و طهارت رفته است. اينگونه زيارت ها، مثل خواندن اعلاميه افشاگر، كنار مزار يك شهيد است.",
        "source": "كامل الزيارات ص 94 : ح94 ."
    },
    {
        "id": 43,
        "hadithText": "قالَ الامامُ الهادى عليه السلام : اَبُو مُحَمَّدٍ عليه السلام ابْنى، اَصَـحُّ آلِ مُحَـمَّدٍ صلي الله عليه و آلهغَريزةً وَ اَوْثَقُهُمْ حُجَّةً وَ هُو الأكْبَرُ مِنْ وُلدى وَ هُو الْخَلَفُ وَ اِلَيْهِ تَنْتَهى عُرَى الاَ?امَة وَ اَحْكامُنا.",
        "farsiTranslation": "امام هادى عليه السلام فرمود: پسرم ابومحمد عليه السلام از نظر غريزه صحيح ترين شخص آل محمد صلي الله عليه و آله و از نظر دليل و حجت استوارترين آنهاست و او بزرگترين فرزند من و جانشين من است و پيوندهاى امامت و احكام ما به او منتهى مى گردد.",
        "source": "كافى 1: 327."
    },
    {
        "id": 44,
        "hadithText": "",
        "farsiTranslation": "«هذا بَيانٌ لِلنّاسِ وَ هُدىً وَ مَوْعِظةٌ لِلْمُتَّقينَ» اين (كتاب خدا و آيات قرآنى) حجّت و بيانى است براى عموم مردم و راهنما و پندى براى پرهيزگاران. در مقدمه «چهل حديث قرآن» بجاست كه اندكى درباره قرآن سخن گفته شود، امّا دشوارترين كار، همين است كه بشر خاكى و قلمها و بيانهاى ناتوان بشرى، بخواهد در باره كلام آسمانى خداوند، سخن بگويد. راستى قرآن چيست؟ حتى اگر آنچه را در آياتِ خود قرآن، درباره «كلام اللّه » مى خوانيم، برشماريم، مقاله اى مبسوط خواهد شد. تا چه رسد به دريايى موّاج از احاديث رسول خدا و اهل بيت (عليهم السلام) كه در باره قرآن و حقيقت و ابعاد گوناگون آن بيان فرموده اند. براستى كه انتخاب يك آيه و چهل حديث، از اين گنجينه ژرف و بى پايان دشوار است. تعبيراتى كه در متن احاديث در باره وحى الهى و قرآن به كار رفته، بسيار ژرف و زيبا و دلنشين و جامع است. آنچه در زير مى آيد، توصيفاتى است كه از متن رواياتِ قرآنى برگرفته شده است. به فرموده اولياء دين، قرآن، كلام خدا و كتاب خداست، نور درخشنده الهى و تجلّيگاه خداست، نشان دهنده راه خدا، ريسمان محكم الهى، قانون پروردگار، نسخه شفابخش و نشانه لطف خداوند به بشر است. قرآن، آيتى از عظمت و بزرگوارى خدا و معجزه جاويد اوست. قرآن، پرچم نجاتبخش، كتاب عبرت و آموزش و بيان و تبيان است. قرآن، كتاب هدايت و ارشاد است. كتاب بشارت و انذار، توحيد و موعظه، آگاهى و اخلاق است. نورى است بى ظلمت، هدايتى است بى گمراهى و گنجى است بى پايان. قرآن، كتاب علم و احكام و تاريخ و تحليل تاريخى است. كتاب سياست و حكومت، شعور و تدبّر و تفكّر است. كتاب صلح وجهاد، كتاب مبدأ و معاد، كتاب ايمان و اعتقاد است. مونس انسان در تاريكيهاى جهل و هادى انسان در بيراهه هاى زندگى است. كتاب ميزان، قسط، عدل، حق، يقين، راه راست و صراط مستقيم است. حالات گذشتگان را براى عبرت آيندگان بازمى گويد. به عمل كنندگان «مؤمن» و «صالح»، وعده فلاح و رستگارى و عزّت و سربلندى مى دهد. كتاب دعوت و رشد، تقوا و صلاح، حيات و خلود است. كتاب ظاهر و باطن، كتاب دنيا و آخرت، كتاب طبيعت و ماوراء طبيعت، غيب و شهود، خدا و مردم است. اسوه و الگوى خصال نيك و اعمال شايسته و امر به معروف و نهى از منكر و عبرت و اعتبار است. راه به سوى بهشت را مى نمايد و از راه دوزخ باز مى دارد. استوارترين راه و صراطى است كه خداوند به آن دعوت نموده است. كتاب دين و سنّت هاى جاودان الهى است. كتاب اخلاق و عرفان و فقه و قانون است. كتاب فصاحت و بلاغت و حكمت و حكومت است. كتاب «انسان» است. و راهى به سوى جبروت و ملكوت نشان مى دهد. انيس تنهاييها و مونس وحشتهاى انسان است. آرى ... دهها عنوان ديگر مى توان برشمرد، كه هر يك گوشه اى از عظمت و عمق و تعاليم و مفاهيم اين كتاب مقدس و معجزه ماندگار حضرت رسالت را نشان مى دهد. اميد است كه توفيق خدايى شامل شود، تا با «قرائت»، «آموزش»، «شناخت»، «فهم» و «عمل» به اين كتاب آسمانى، در مسير سعادت و كمال قرار گيريم.",
        "source": "آل عمران /138"
    },
    {
        "id": 45,
        "hadithText": "عَنْ مَوْلانا اَبىِ الْحَسَنِ عَلىِّ بْنِ مُحَمَّدٍ عليه السلام قالَ لاَِبى اِسْحاقَ: وَ يَومَ الْغَديرٍ فيهِ اَقامَ النَّبىُّ صلي الله عليه و آله أَخاهُ عَلِيّا عَلَما لِلنّاسِ وَ اِماما مِنْ بَعْدِهِ، [قالَ] قُلْتُ: صَدَقْتَ جُعِلْتُ فِداكَ، لِذلِكَ قَصَدْتُ، اَشْهَدُ اَنَّكَ حُجَّةُ اللّه ِ عَلى خَلْقِهِ.",
        "farsiTranslation": "امام هادى عليه السلام به ابواسحاق فرمود: در روز غدير پيامبر اكرم صلي الله عليه و آله برادرش على عليه السلام را بلند كرد و به عنوان پرچمدار (و فرمانده) مردم و پيشواى بعد از خودش معرفى كرد. ابواسحاق گفت: عرض كردم، فدايت شوم راست فرمودى. به خاطر همين به زيارت و ديدار شما آمدم، گواهى مى دهم كه تو حجت خدا بر مردم هستى.",
        "source": "وسائل الشيعه 7: 324، ح 3."
    },
    {
        "id": 46,
        "hadithText": "عَلىُّ بْنُ مُحَمّدِالنَوْفلِى قالَ سَمِعْتُه [الهادى عليه السلام] يَقُولُ: إنَّ الْعَبْدَ لَيَقُوُم فى اللَّيْلِ فَيَميلُ بِهِ النُّعاسَ يَميناً وَشِمالاً وَ قَدْ وَقَعَ ذَقَنَهُ عَلى صَدْرِهِ فَيَأمُرُاللّه ُ تَعالى أبْوابَ السَّماءِ فَتَنْفَتِحُ، ثُمَّ يَقُولُ لِلْمَلائِكَةِ أُنْظُرُوا إلى عَبْدى ما يُصيُبُه فى التَّقَرُبِ إلىَّ بِما لَمْ أفْتَرِضْ عَلَيْهِ راجياً مِنّى لِثَلاثَ خِصالٍ: ذَنْبِاً أغْفِرُهُ لَهُ، أوْ تَوْبَةٍ اُجَدِّدُهالَهُ، أوْ رِزْقاً أزيدُهُ فيْهِ، إشْهَدُوا مَلائِكتَى أنّى قَدْ جَمَعْتُهُنَّ لَهُ.",
        "farsiTranslation": "از امام هادى عليه السلام شنيدم كه مى فرمود: بنده خدا شب از خواب برمى خيزد و چرتش مى گيرد و به راست و چپ متمايل مى شود و گاهى چـانه اش به طرف سينه اش مى افتد، پس خداوند متعال دستورمى دهد درهاى آسمان گشوده مى شود، به فرشتگان مى فرمايد: به بنده ام نگاه كنيد بخاطر چيزى كه واجب نكرده ام اين چنين خود را براى تقرّب به من به زحمت انداخته است، به اميد يكى از سه حاجت: گناهى كه آن را براى او ببخشايم، توبه اى كه براى او تجديد كنم، يـا روزى او را زيــاد كنـم. آگاه باشيد اى فرشتگان من كه هر سه را براى او روا كـردم.",
        "source": "تهذيب الاحكام 2: 130 ح 460"
    },
    {
        "id": 47,
        "hadithText": "قالَ الامامُ الهادى عليه السلام: لَوْ اَنَّكَ زُرْتَ قَبْرَ عَبْدِ الْعَظيمِ عِنْدَكُمْ لَكُنْتَ كَمَنْ زارَ الحسينَ بْنَ عَلىٍّ عليهماالسلام.",
        "farsiTranslation": "مردى از اهل «رى» با امام هادى عليه السلام ديدار كرد و امام از او پرسيد: كجا بودى؟ گفت: در زيارت امام حسين عليه السلام. حضرت به او فرمود: آگاه باش! اگر قبر حضرت عبدالعظيم را كه پيش شماست زيارت مى كردى، همچون كسى بودى كه حسين بن على عليهماالسلام را زيارت كرده است.",
        "source": "بحارالأنوار، ج 99، ص 268."
    },
    {
        "id": 48,
        "hadithText": "امام هادى عليه السلام : مَن أطاعَ اللّه َ يُطاعُ ؛",
        "farsiTranslation": "امام هادى عليه السلام :هر كس از خدا فرمان ببرد ، از او فرمان برند .",
        "source": ".  تحف العقول ، ص 482 ."
    },
    {
        "id": 49,
        "hadithText": "امام هادى عليه السلام : العُقوقُ يُعقِبُ القِلَّةَ و يُؤدِّي إلَى الذِّلَّةِ ؛",
        "farsiTranslation": "امام هادى عليه السلام :عاقّ [والدين] ، نادارى در پى دارد و به خوارى مى كشاند .",
        "source": ".  بحار الأنوار ، ج 74 ، ص 84 ."
    },
    {
        "id": 50,
        "hadithText": "امام هادى عليه السلام : الغَضَبُ عَلى مَن لاتَملِكُ عَجزٌ و عَلى مَن تَملِكُ لَومٌ ؛",
        "farsiTranslation": "امام هادى عليه السلام :خشم بر كسى كه اختيارش به دست تو نيست ، نشانه ناتوانى و بر آن كه اختيارش به دست تو است ، مايه سرزنش است .",
        "source": ". مستدرك الوسائل ، ج 12 ، ص 11 ."
    },
    {
        "id": 51,
        "hadithText": "امام هادى عليه السلام : مَن يَزرَع خَيرا يَحصُد غِبطَةً و مَن يَزرَع شَرّا يَحصُد نَدامَةً ؛",
        "farsiTranslation": "امام هادى عليه السلام : هر كه بذر خوبى بكارد ، شادمانى بدرود و هر كه تخم بدى بيفشاند ، پشيمانى مى درود .",
        "source": ". بحار الأنوار ، ج 78 ، ص 373 ."
    },
    {
        "id": 52,
        "hadithText": "امام هادى عليه السلام : مَن رَضِيَ عَن نَفسِهِ كَثُرَ السّاخِطونَ عَلَيهِ ؛",
        "farsiTranslation": "امام هادى عليه السلام :آن كه از خودش راضى شود ، ناراضيان از او فراوان شوند .",
        "source": "بحار الأنوار ، ج 72 ، ص 316 ."
    },
    {
        "id": 53,
        "hadithText": "امام هادى عليه السلام : إنَّمَا الأعيادُ أربَعَةٌ لِلشّيعَةِ : الفِطرُ و الأضحى و الغَديرُ و الجُمُعَةُ ؛",
        "farsiTranslation": "امام هادى عليه السلام :شيعيان فقط چهار عيد دارند : فطر ، قربان ، غدير و جمعه .",
        "source": ". بحار الأنوار ، ج 98 ، ص 351 ."
    },
    {
        "id": 54,
        "hadithText": "امام هادى عليه السلام به حمّاد رازى فرمودند : إذا أشكَلَ عَلَيكَ شَى ءٌ مِن أمرِ دينِكَ بِناحِيَتِكَ ، فَسَلْ عَن عَبدِ العَظيمِ بنِ عَبدِاللّه ِ الحَسَنِيِّ عليه السلام ؛",
        "farsiTranslation": "امام هادى عليه السلام به حمّاد رازى فرمودند : هرگاه در قلمرو خود در كار دين به مشكلى دچار شدى ، آن را با عبد العظيم حسنى در ميان بگذار .",
        "source": "مستدرك الوسائل ، ج 17 ، ص 321 ."
    },
    {
        "id": 55,
        "hadithText": "امام هادى عليه السلام : مَرحَبا بِكَ يا أبَاالقاسِمِ أنتَ وَلِيُّنا حَقا ؛",
        "farsiTranslation": "امام هادى عليه السلام :اى ابوالقاسم ! خوش آمدى ، تو حقيقتاً دوستدار ما هستى .",
        "source": "بحار الأنوار ، ج 69 ، ص 2 ."
    },
    {
        "id": 56,
        "hadithText": "امام هادى عليه السلام به مردى از اهالى رى كه به زيارت امام حسين عليه السلام رفته بود فرمودند : أما إنَّكَ لَو زُرتَ قَبرَ عَبدِالعَظيم عِندَكمُ لَكُنتَ كَمَن زارَ الحُسَينَ عليه السلام ؛",
        "farsiTranslation": "امام هادى عليه السلام به مردى از اهالى رى كه به زيارت امام حسين عليه السلام رفته بود فرمودند : اگر قبر عبد العظيم را در شهر خود زيارت كنى ، چنان است كه گويى امام حسين عليه السلام را زيارت كرده اى.",
        "source": "كامل الزيارات ، ص 324 ."
    },
    {
        "id": 57,
        "hadithText": "حضرت عبد العظيم عليه السلام از امام هادى عليه السلام چنين روايت مى كند : إنَّمَا اتَّخَذَ اللّه ُ عَزَّوَجَلَّ إبراهِيمَ خَليلاً لِكَثرَةِ صَلاتِهِ عَلى مُحَمَّدٍ و أهلِ بَيتِهِ عليهم السلام؛",
        "farsiTranslation": "حضرت عبد العظيم عليه السلام از امام هادى عليه السلام چنين روايت مى كند :خداوند متعالي ، ابراهيم عليه السلام را دوست خود برگرفت ؛ زيرا او بر محمّد و اهل بيت او بسيار درود مى فرستاد .",
        "source": "علل الشرائع ، ج 1 ، ص 34 ."
    },
    {
        "id": 58,
        "hadithText": "امام هادى عليه السلام : يا مَن دَعاهُ المُضطَرّونَ فَأجابَهُم و لَجَأ إلَيهِ الخائفُونَ فَآمَنَهُم و عَبَدَهُ الطّائِعونَ فَشَكَرَهُم و حَمِدَهُ الشّاكِرُونَ فَأثابَهُم ؛",
        "farsiTranslation": "امام هادى عليه السلام :اى آن كه درماندگان او را مى خوانند و اجابتشان مى كند ، بيم ناكان به او پناه مى برند و امانشان مى دهد ، مطيعان او را عبادت مى كنند و سپاسشان مى گويد و شاكران او را سپاس مى گويند و پاداششان مى دهد .",
        "source": ".  بحار الأنوار ، ج 85 ، ص 227 ."
    },
    {
        "id": 59,
        "hadithText": "امام هادى عليه السلام : مَن جَمَعَ لَكَ وُدَّهُ و رَأيَهُ فَاجمَعْ لَهُ طاعَتَكَ ؛",
        "farsiTranslation": "امام هادى عليه السلام :هر كس نهايت دوستى و رأى[نيكش] را به تو عرضه كرد ، تو نيز نهايت فرمانبرى ات را به او ابراز كن .",
        "source": ".  تحف العقول ، ص 483 ."
    },
    {
        "id": 60,
        "hadithText": "امام هادى عليه السلام : اُذكُر حَسَراتِ التَّفريطِ بِأخذ تَقديمِ الحَزمِ ؛",
        "farsiTranslation": "امام هادى عليه السلام :حسرت كوتاهى كردن را با پيشه كردن دور انديشى ، ياد كن .",
        "source": ".  بحار الأنوار ، ج 78 ، ص 370 ."
    },
    {
        "id": 61,
        "hadithText": "امام هادى عليه السلام : مَن أَطاعَ اللّه َ لَم يُبالِ سَخَطَ المَخلُوقِينَ ؛",
        "farsiTranslation": "امام هادى عليه السلام :كسى كه از خدا اطاعت مى كند ، از خشم مردم باكى ندارد .",
        "source": ".  همان ، ج 71 ، ص 182 ."
    },
    {
        "id": 62,
        "hadithText": "امام هادى عليه السلام : الغِنى قِلَّةُ تَمَنّيكَ وَ الرِّضا بِما يَكفيكَ ؛",
        "farsiTranslation": "امام هادى عليه السلام :توانگرى ، كمىِ آرزو و رضايت به چيزى است كه تو را بسنده است .",
        "source": ".  بحار الأنوار ، ج 75، ص 109 ."
    },
    {
        "id": 63,
        "hadithText": "امام هادى عليه السلام : مَن هانَت عَلَيهِ نَفسُهُ فَلا تَأمَن شَرَّهُ ؛",
        "farsiTranslation": "امام هادى عليه السلام :از شرّ كسى كه خودش را سبك شمارد ايمن مباش .",
        "source": ".  تحف العقول ، ص 483 ."
    },
    {
        "id": 64,
        "hadithText": "امام هادى عليه السلام : لاتَطلُب الصَّفا مِمَّن كَدرتَ عَلَيهِ و لاَ الوَفاءَ لِمَن غَدَرتَ بِهِ ؛",
        "farsiTranslation": "امام هادى عليه السلام :از كسى كه رابطه ات را با او گسسته اى صميميّت مخواه و از كسى كه به او وفا نكرده اى ، وفا طلب مكن .",
        "source": "بحار الأنوار، ج 78، ص 37 ."
    },
    {
        "id": 65,
        "hadithText": "امام هادى عليه السلام : إذا حَلَلتَ مِن أخيكَ في مَحَلِّ الثِّقَةِ فَاعدِلْ عَنِ المَلَقِ إلى حُسنِ النِّيَّةِ ؛",
        "farsiTranslation": "امام هادى عليه السلام :هرگاه به برادرت اعتماد كردى ، به جاى مدح و ثنا [در ظاهر] نيّتت را [در باطن ]نيكو كن .",
        "source": ".  همان ، ص 369 ."
    },
    {
        "id": 66,
        "hadithText": "امام هادى عليه السلام : العُجبُ صارِفٌ عَن طَلَبِ العِلمِ ، داعٍ إلَى الغَمطِ والجَهلِ ؛",
        "farsiTranslation": "امام هادى عليه السلام :خودپسندى، آدمى را از دانش جويى باز مى دارد و به ناسپاسى وانكار حق مى خواند.",
        "source": ". همان، ج 72، ص 199 ."
    },
    {
        "id": 67,
        "hadithText": "امام هادى عليه السلام : الهَزءُ فُكاهَةٌ السُّفَهاءِ و صِناعَةُ الجُهّالِ ؛",
        "farsiTranslation": "امام هادى عليه السلام :ريشخند كردن ، شوخى كم خردان و كردار نادانان است . .",
        "source": ".  همان ، ج 75، ص 147 ."
    },
    {
        "id": 68,
        "hadithText": "امام هادى عليه السلام : السَّهَرُ اَلَذُّ لِلمَنامِ وَ الجُوعُ يَزيدُ في طيبِ الطَّعامِ ؛",
        "farsiTranslation": "امام هادى عليه السلام :شب بيدارى ، خواب را لذّت بخش تر و گرسنگى ، خوراك را گواراتر مى كند .",
        "source": "أعلام الدّين ، ص 311 ."
    },
    {
        "id": 69,
        "hadithText": "40 امام هادى عليه السلام: اَلغَضَبُ عَلى مَن تَملِكُ لُؤمٌ؛",
        "farsiTranslation": "بر زيردستان خشمگين شدن نشانه پَستى است.",
        "source": "بحارالأنوار، ج78، ص 370، ح 4"
    },
    {
        "id": 70,
        "hadithText": "26 امام هادى عليه السلام : اَلْمِراءُ يُفْسِدُ الصَّداقَةَ الْقَديمةَ وَ يُحِلُّ الْعُقْدَةَ الْوَ ثيقَةَ وَ اَقَلُّ مافيهِ اَنْتَـكونَ فيهِ الْمُغالَبَةُ وَ الْمُغالَبَةُ أمتَنُ اَسْبابِ الْقَطيعَةِ ؛",
        "farsiTranslation": "بگو مگو، دوستى طولانى را از بين مى بَرد و رابطه محكم را به جدايى مى كشاند وكمترين اثر بگو مگو اين است كه هر كدام از دو طرف، مى خواهد بر ديگرى پيروز شود وهمين در پى پيروزى بودن، مهم ترين عامل قطع رابطه است.",
        "source": "نزهة الناظر، ص 139، ح 11"
    },
    {
        "id": 71,
        "hadithText": "الإمام الهادي عليه السلام : نَحنُ الكَلِماتُ الَّتي لا تَنفَدُ ، لا تُدرَكُ فَضائِلُنا .",
        "farsiTranslation": "امام هادى عليه السلام : ما كلمات (خدا) هستيم كه پايان نمى پذيرد و فضيلتهاى ما درك نمى شود.",
        "source": "الاختصاص : 94 ، تحف العقول : 479 وفيه «نحن كلمات اللّه  التي لا تنفذ ولا تدرك فضائلنا» كلاهما عن موسى المبرقع في مسائل يحيى بن أكثم عنه عليه  السلام ، المناقب لابن شهرآشوب : 4/ 404 ، الاحتجاج: 2 / 499 / 331 من غير إسناد ."
    },
    {
        "id": 72,
        "hadithText": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : السَّلامُ عَلى أئِمَّةِ الهُدى ، ومَصابيحِ الدُّجى ، وأعلامِ التُّقى ، وذَوِي النُّهى ، واُولِي الحِجى ، وكَهفِ الوَرى ، ووَرَثَةِ الأَنبِياءِ ، والمَثَلِ الأَعلى ، والدَّعوَةِ الحُسنى ، وحُجَجِ اللّه ِ عَلى أهلِ الدُّنيا والآخِرَةِ والاُولى ، ورَحمَةُ اللّه ِ وبَرَكاتُهُ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه اى كه مزار امامان را با آن زيارت مى كنند ـ : سلام بر امامان هدايت و چراغهاى تاريكى و نشانه هاى تقوا و صاحبان خرد و فرزانگان و پناهگاه مردم و وارثان پيامبران و الگوهاى والا و صاحبان دعوت نيكو و حجّت هاى خدا بر اهل دنيا و آخرت و نخستينيان و رحمت و بركات خدا بر ايشان باد.",
        "source": "التهذيب : 6 / 96 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
    },
    {
        "id": 73,
        "hadithText": "الإمام الهادي عليه السلام ـ في زِيارَةِ صاحِبِ الأَمرِ ـ : اللّهُمَّ وصَلِّ عَلَى الأَئِمَّةِ الرّاشِدينَ ، والقادَةِ الهادينَ ، والسّادَةِ المَعصومينَ ، والأَتقِياءِ الأَبرارِ ، مَأوَى السَّكينَةِ والوَقارِ ، وخُزّانِ العِلمِ، ومُنتَهَى الحِلمِ والفَخارِ ، ساسَةِ العِبادِ ، وأركانِ البِلادِ ، وأدِلَّةِ الرَّشادِ ، الأَلِبّاءِ الأَمجادِ ، العُلَماءِ بِشَرعِكَ الزُّهّادِ ، ومَصابيحِ الظُّلَمِ ، ويَنابيعِ الحِكَمِ ، وأولِياءِ النِّعَمِ ، وعِصَمِ الاُمَمِ ، قُرَناءِ التَّنزِيل وآياتِهِ ، واُمَناءِ التَّأويلِ ووُلاتِهِ ، وتَراجِمَةِ الوَحيِ ودَلالاتِهِ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت صاحب الامر ـ : بار الها بر امامان راست رو و جلوداران هدايتگر و سروران معصوم و پرهيزگاران نيك كه جايگاه آرامش و وقار و گنجوران علم و پايان خرد و باليدن و گردانندگان بندگان و پايه هاى بلاد و رهنمايان راست رفتارى و خردمندان بزرگوار و عالمان شريعت تو كه تقواپيشه اند وچراغهاى تاريكى و سرچشمه هاى حكمت و صاحبان نعمت ونگاهدارنده هاى امّتها و همسنگهاى قرآن و آيات آن و معتمدان در تأويل وعهده داران آن وبازگوكنندگان وحى ورهنمودهاى آن مى باشند، درود فرست.",
        "source": "البحار : 102 / 180 نقلاً عن مصباح الزائر ."
    },
    {
        "id": 74,
        "hadithText": "الإمام الهادي عليه السلام : اِسمُ اللّه ِ الأَعظَمُ ثَلاثَةٌ وسَبعونَ حَرفًا ، كانَ عِندَ آصَفَ حَرفٌ فَتَكَلَّمَ بِهِ فَانخَرَقَت لَهُ الأَرضُ فيما بَينَهُ وبَينَ سَبَأٍ ، فَتَناوَلَ عَرشَ بِلقيسَ حَتّى صَيَّرَهُ إلى سُلَيمانَ، ثُمَّ انبَسَطَتِ الأَرضُ في أقَلَّ مِن طَرفَةِ عَينٍ ، وعِندَنا مِنهُ اثنانِ وسَبعونَ حَرفًا ، وحَرفٌ عِندَ اللّه ِ مُستَأثَرٌ بِهِ في عِلمِ الغَيبِ .",
        "farsiTranslation": "امام هادى عليه السلام : اسم اعظم خداوند هفتاد و سه حرف دارد كه آصف تنها يك حرف از آن را مى دانست و آن را بر زبان جارى ساخت و زمين ميان او و سبأ شكافته شد و تخت بلقيس را برگرفت و آن را به سليمان رساند و سپس زمين در مدّتى كمتر از يك چشم بر هم زدن هموار گشت و هفتاد و دو حرف آن نزد ماست و يك حرف را خداوند در علم غيب به خود اختصاص داده است.",
        "source": "الكافي : 1 / 230 / 3 ، المناقب لابن شهرآشوب : 4 / 406 ، إثبات الوصيّة : 254 كلّها عن عليّ بن محمّد النوفليّ ."
    },
    {
        "id": 75,
        "hadithText": "الإمام الهادي عليه السلام : إنَّ اللّه َ لم يُظهِر عَلى غَيبِهِ أحَدًا إلاّ مَنِ ارتَضى مِن رَسولٍ ، فَكُلُّ ما كانَ عِندَ الرَّسولِ كانَ عِندَ العالِمِ ، وكُلُّ مَا اطَّلَعَ عَلَيهِ الرَّسولُ فَقَدِ اطَّلَعَ أوصِياؤُهُ عَلَيهِ ، لِئَلاّ تَخلُوَ أرضُهُ مِن حُجَّةٍ ، يَكونُ مَعَهُ عِلمٌ يَدُلُّ عَلى صِدقِ مَقالَتِهِ وجَوازِ عَدالَتِهِ .",
        "farsiTranslation": "امام هادى عليه السلام : خداوند، غيب خود را بر هيچ كس آشكار نمى سازد مگر رسولى را كه خود برگزيند. هر آن چه نزد رسول است، نزد عالم نيز هست و هر چه رسول بر آن آگاهى داشته باشد، جانشينانش نيز بر آن آگاهى دارند تا زمين از حجّت تهى نماند و علمى با او همراه است كه گواه درستى گفتار او و جواز عدالت اوست.",
        "source": "كشف الغمّة : 3 / 177 عن فتح بن يزيد الجرجانيّ ."
    },
    {
        "id": 76,
        "hadithText": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : كَلامُكُم نورٌ ، وأمرُكُم رُشدٌ ، ووَصِيَّتُكُمُ التَّقوى ، وفِعلُكُمُ الخَيرُ ، وعادَتُكُمُ الإِحسانُ ، وسَجِيَّتُكُمُ الكَرَمُ ، وشَأنُكُمُ الحَقُّ وَالصِّدقُ وَالرِّفقُ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه اى كه امامان را با آن زيارت مى كنند ـ : سخن شما نور و فرمان شما هدايت و سفارش شما تقوا و كار شما خير و عادت شما احسان و، سرشت شما بخشندگى و شأن شما حقّ و راستى و نرمخويى است.",
        "source": "التهذيب : 6 / 100 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
    },
    {
        "id": 77,
        "hadithText": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : بِأَبي أنتُم واُمّي ونَفسي ، بِمُوالاتِكُم عَلَّمَنَا اللّه ُ مَعالِمَ دينِنا ، وأصلَحَ ما كانَ فَسَدَ مِن دُنيانا ، وبِمُوالاتِكُم تَمَّتِ الكَلِمَةُ وعَظُمَتِ النِّعمَةُ وَائتَلَفَتِ الفُرقَةُ ، وبِمُوالاتِكُم تُقبَلُ الطّاعَةُ المُفتَرَضَةُ ، ولَكُمُ المَوَدَّةُ الواجِبَةُ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه كه بدان امامان را زيارت مى كنند ـ : پدر و مادرم و جانم فداى شما، به واسطه ولايت و دوستى شماست كه خداوند نشانه هاى دينمان را به ما آموخت و تباهى هاى دنياى ما را به سامان آورد و به واسطه ولايت و دوستى شماست كه كلمه (توحيد) كامل گشت و نعمت تمام شد و جدايى به اتحاد انجاميد و به واسطه ولايت و دوستى شماست كه طاعت [و عبادات ]واجب پذيرفته مى شود و آن دوستى و محبّتى كه واجب گشته است مخصوص شماست.",
        "source": "التهذيب : 6 / 100 / 177 ، وراجع  : ص 156 / 169 من كتابنا هذا ."
    },
    {
        "id": 78,
        "hadithText": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : وأشرَقَتِ الأَرضُ بِنورِكُم ، وفازَ الفائِزونَ بِوَلايَتِكُم ، بِكُم يُسلَكُ إلَى الرِّضوانِ ، وعَلى مَن جَحَدَ وَلايَتَكُم غَضَبُ الرَّحمنِ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه كه بدان امامان را زيارت مى كنند ـ : و زمين به نور شما روشن گشت و رستگاران به واسطه ولايت شما رستگار شدند. به سبب وجود شماست كه راه رضوان (الهى) پيموده مى شود و خشم خدا بر كسى است كه ولايت شما را انكار كند.",
        "source": "التهذيب : 6 / 100 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
    },
    {
        "id": 79,
        "hadithText": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : مَن والاكُم فَقَد والَى اللّه َ ، ومَن عاداكُم فَقَد عادَى اللّه َ ، ومَن أحَبَّكُم فَقَد أحَبَّ اللّه َ ، ومَن أبغَضَكُم فَقَد أبغَضَ اللّه َ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه كه بدان امامان را زيارت مى كنند ـ : هركه با شما دوستى كند با خدا دوستى كرده است و هر كه با شما دشمنى كند با خدا دشمنى كرده است، هر كه شما را دوست بدارد خدا را دوست داشته است و هركه شما را دشمن داشته باشد خدا را دشمن داشته است.",
        "source": "التهذيب : 6 / 97 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
    },
    {
        "id": 80,
        "hadithText": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : اُشهِدُ اللّه َ واُشهِدُكُم أنّي . . . مُؤمِنٌ بِإيابِكُم ، مُصَدِّقٌ بِرَجعَتِكُم ، مُنتَظِرٌ لِأَمرِكُم ، مُرتَقِبٌ لِدَولَتِكُم .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه ـ : خدا را و شما را گواه مى گيرم كه من... به باز آمدن شما ايمان دارم و رجعت شما را تصديق مى كنم، منتظر امر (حكومت) شما هستم و در آرزوى دولت شما مى باشم.",
        "source": "التهذيب : 6 / 98 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
    },
    {
        "id": 81,
        "hadithText": "الإمام الهادي عليه السلام ـ في زِيارَةِ الإِمامِ المَهدِيِّ عليه السلام ـ : اللّهُمَّ فَكَما وَفَّقتَني لِلإِيمانِ بِنَبِيِّكَ وَالتَّصديقِ لِدَعوَتِهِ ، ومَنَنتَ عَلَيَّ بِطاعَتِهِ وَاتِّباعِ مِلَّتِهِ ، وهَدَيتَني إلى مَعرِفَتِهِ ومَعرِفَةِ الأَئِمَّةِ مِن ذُرِّيَّتِهِ ، وأكمَلتَ بِمَعرِفَتِهِمُ الإِيمانَ ، وقَبِلتَ بِوَلايَتِهِم وطاعَتِهِمُ الأَعمالَ ، وَاستَعبَدتَ بِالصَّلاةِ عَلَيهِم عِبادَكَ ، وجَعَلتَهُم مِفتاحًا لِلدُّعاءِ وسَبَبًا لِلإِجابَةِ ، فَصَلِّ عَلَيهِم أجمَعينَ وَاجعَلني بِهِم عِندَكَ وَجيهًا فِي الدُّنيا وَالآخِرَةِ ومِنَ المُقرَّبينَ . . . اللّهُمَّ أنجِز لَهُم وَعدَكَ ، وطَهِّر بِسَيفِ قائِمِهِم أرضَكَ ، وأقِم بِهِ حُدودَكَ المُعَطَّلَةَ وأحكامَكَ المُهمَلَةَ وَالمُبَدَّلَةَ ، وأحيِ بِهِ القُلوبَ المَيتَةَ ، وَاجمَع بِهِ الأَهواءَ المُتَفَرِّقَةَ ، وَاجلُ بِهِ صَدَأَ الجَورِ عَن طَريقَتِكَ حَتّى يَظهَرَ الحَقُّ عَلى يَدَيهِ في أحسَنِ صورَتِهِ ، ويَهلِكَ الباطِلُ وأهلُهُ بِنورِ دَولَتِهِ ، ولا يَستَخفِيَ بِشَيءٍ مِنَ الحَقِّ مَخافَةَ أحَدٍ مِنَ الخَلقِ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت مهدى عليه السلام ـ : بار خدايا، همان گونه كه مرا توفيق دادى تا به پيامبر تو ايمان آورم و دعوت او را تصديق كنم و بر من منّت نهادى كه از او فرمان برم و از آيينش پيروى كنم و مرا به شناخت او و شناخت امامان از نسل او هدايت فرمودى و شناخت آنان را شرط كمال ايمان قرار دادى و پذيرش اعمال را در گرو دوستى و فرمانبرى از ايشان نهادى و درود فرستادن بندگانت بر آنان را عبادت شمردى و آنها را كليد دعا و وسيله اجابت قرار دادى، پس بر همه آنان درود فرست و مرا در دنيا و آخرت نزد آنان آبرومند و مقرّب گردان،... بار خدايا! وعده اى را كه به آنان داده اى تحقّق بخش و زمين خود را با شمشير قائم آنان پاك گردان و به وسيله او، حدود تعطيل شده و احكام فرو نهاده و تغيير يافته ات را برپا دار و به بركت وجود او، دلهاى مرده را زنده ساز و خواستهاى پراكنده را يك پارچه گردان و زنگار ستم را از راه خود بزداى تا اين كه حقّ، با دست او، در زيباترين چهره اش آشكار شود و در پرتو نور دولت او، باطل و باطل گرايان نابود شوند و چيزى از حقّ و حقيقت به واسطه ترس از هيچ انسانى، پوشيده نماند.",
        "source": "مصباح الزائر : 480 ."
    },
    {
        "id": 82,
        "hadithText": "الإمام الهادي عليه السلام : الدُّنيا سوقٌ ، رَبِحَ فيها قَومٌ وخَسِرَ آخَرونَ .",
        "farsiTranslation": "امام هادى عليه السلام : دنيا، بازارى است كه قومى در آن سود بُردند و شمارى ديگر ، زيان كردند.",
        "source": "تحف العقول : ص 483 ، بحار الأنوار : ج 78 ص 366 ح 6 ."
    },
    {
        "id": 83,
        "hadithText": "الإمام الهادي عليه السلام ـ لِلمُتَوَكِّلِ ـ : لا تَطلُبِ الصَّفاءَ مِمَّن كَدَرتَ عَلَيهِ ، ولاَ الوَفاءَ مِمَّن غَدَرتَ بِهِ ، ولاَ النُّصحَ مِمَّن صَرَفتَ سوءَ ظَنِّكَ إلَيهِ ؛ فَإِنَّما قَلبُ غَيرِكَ (لَكَ) كَقَلبِكَ لَهُ .",
        "farsiTranslation": "امام هادى عليه السلام ـ به متوكّل عبّاسى ـ : صفاى دوستى را از آن كه دوستى اش را برآشفتى ، مخواه . وفادارى از آن كه به او نيرنگ زدى ، مطلب ، و خيرخواهى را از آن كه بدگمانى ات را متوجّه او كردى ، مجو ؛ چرا كه دل ديگرى نسبت به تو ، همچون دل تو نسبت به اوست .",
        "source": "أعلام الدين : 312 ، الدرّة الباهرة «طبعة النجف» : 42 ، بحار الأنوار : 74 / 181 ."
    },
    {
        "id": 84,
        "hadithText": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ ـ : السَّلامُ عَلَى الدُّعاةِ إلَى اللّه ِ ، وَالأَدِلاّءِ عَلى مَرضاةِ اللّه ِ ، المُستَقِرّينَ في أمرِ اللّه ِ ، وَالتّامّينَ في مَحَبَّةِ اللّه ِ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه براى همه امامان عليهم السلام ـ : سلام بر دعوتگران به سوى خدا و راهنمايان به سوى خشنودى خدا ! آنان كه در فرمان خدا استقرار يافته اند و در دوستى خدا ، به كمال رسيده اند !",
        "source": "في تهذيب الأحكام «حجّة اللّه » بدل «محبّة اللّه » وهو تصحيف والشاهد عليه مع المصادر الاُخرى : الطبعة الجديدة المحقّقة من تهذيب الأحكام : 6 / 108 وكذا لا يبعد كون «عمران» في العيون مُصَحّفا من «عبداللّه » إذ غير خفيّ أنّ الزيارة في المصادر الثلاثة واحدة ."
    },
    {
        "id": 85,
        "hadithText": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ ـ : ومَن أحَبَّكُم فَقَد أحَبَّ اللّه َ ، ومَن أبغَضَكُم فَقَد أبغَضَ اللّه َ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در «زيارت جامعه» ـ : هركه شما را دوست بدارد ، خدا را دوست داشته و هركه شما را دشمن بدارد ، خدا را دشمن داشته است .",
        "source": "تهذيب الأحكام : 6 / 96 / 177 ، كتاب من لا يحضره الفقيه : 2 / 610 / 3213 كلاهما عن موسى بن عبداللّه  النخعي ، عيون أخبار الرضا  عليه  السلام : 2 / 273 / 1 عن موسى بن عمران النخعي وفيه «أمر اللّه  ونهيه» ، بحارالأنوار : 102 / 128 / 4 ."
    },
    {
        "id": 86,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : لا تَطلب الصَّفا ممّن كَدّرتَ علَيهِ ، ولا النُّصْحَ ممّن صَرَفْتَ سُوءَ ظنِّكَ إلَيهِ ، فإنّما قلبُ غيرِكَ لكَ كقلبِكَ لَهُ .",
        "farsiTranslation": "امام هادى عليه السلام : از كسى كه مكدّرش كرده اى صفا مجوى و از كسى كه تير بدگمانى ات را به او نشانه رفته اى خيرخواهى و صداقت مخواه؛ زيرا دل ديگرى با تو همچون دل توست با او.",
        "source": "تهذيب الأحكام : 6 / 97 و ص 101 / 177 ، كتاب من لا يحضره الفقيه : 2 / 613 و ص 617 / 3213 كلاهما عن موسى ابن عبداللّه  النخعي ، عيون أخبار الرضا  عليه  السلام : 2 / 277 / 1 عن موسى بن عمران النخعي ، البلد الأمين : 303  ، بحار الأنوار : 102 / 129 / 4 ."
    },
    {
        "id": 87,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : السَّهَرُ ألذُّ لِلمَنَامِ ، والجُوعُ يَزِيدُ فِي طِيبِ الطَّعَامِ .",
        "farsiTranslation": "امام هادى عليه السلام : شب زنده دارى، خواب را دلنشين تر و گرسنگى، غذا را لذتبخش تر مى كند.",
        "source": "بحار الأنوار : 74/181."
    },
    {
        "id": 88,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الإمامُ بَعدي الحسَنُ ، وبعدَ الحسنِ ابنُه القائمُ ، الّذي يَملأُ الأرضَ قِسْطا وعدلاً كما مُلِئتْ جَورا وظُلما .",
        "farsiTranslation": "امام هادى عليه السلام : امام پس از من، حسن است و پس از حسن فرزندش قائم؛ همو كه زمين را پر از عدل و داد مى كند، همچنان كه از بيدادگرى و ستم پر شده است .",
        "source": "بحار الأنوار : 78/369/4."
    },
    {
        "id": 89,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : البُخلُ أذَمُّ الأخلاقِ .",
        "farsiTranslation": "امام هادى عليه السلام : بخل، نكوهيده ترين خوى است.",
        "source": "بحار الأنوار : 50 / 239 / 4"
    },
    {
        "id": 90,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ وقد سُئلَ عنِ التّوبهِ النَّصُوحِ ـ : أنْ يَكونَ الباطِنُ كالظّاهِرِ وأفْضَلَ مِن ذلكَ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در پاسخ به سؤال از توبه نصوح ـ فرمود : توبه نصوح اين است كه باطن، همچون ظاهر، و بهتر از آن شود.",
        "source": "بحار الأنوار : 72 / 199 / 27"
    },
    {
        "id": 91,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الجاهِلُ أسِيرُ لِسانِهِ .",
        "farsiTranslation": "امام هادى عليه السلام : نادان ، اسير زبان خود است.",
        "source": "الدرّة الباهرة : 41 ."
    },
    {
        "id": 92,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : العِتابُ خَيرٌ مِن الحِقْدِ .",
        "farsiTranslation": "امام هادى عليه السلام : سرزنش كردن بهتر است از كينه به دل گرفتن .",
        "source": "بحار الأنوار : 78/369/4 ."
    },
    {
        "id": 93,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الحِكمَـةُ لا تَنْجَـعُ في الطِّباعِ الفاسِدَةِ .",
        "farsiTranslation": "امام هادى عليه السلام : حكمت در جانهاى فاسد مؤثر نمى افتد .",
        "source": "بحار الأنوار : 78/370/4 ."
    },
    {
        "id": 94,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : مَنِ اتّقى اللّه َ يُتّقى .",
        "farsiTranslation": "امام هادى عليه السلام : هر كه از خدا پروا كند، از او پروا شود .",
        "source": "بحار الأنوار : 78/366/2 ."
    },
    {
        "id": 95,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : خَيرٌ مِن الخَيرِ فاعِلُهُ ، وأجمَلُ مِن الجَميلِ قائلُهُ، وأرجَحُ مِن العِلمِ حامِلُهُ .",
        "farsiTranslation": "امام هادى عليه السلام : از خوبى بهتر، كسى است كه خوبى مى كند و از زيبايى زيباتر، كسى است كه زيبا مى گويد، و از علم برتر كسى است كه دارنده آن است.",
        "source": "بحار الأنوار : 78/370/4 ."
    },
    {
        "id": 96,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : لَمّا كَلَّمَ اللّه ُ عزّوجلّ موسى ابنَ عِمرانَ عليه السلام قالَ موسى : إلهي ... ما جَزاءُ مَن وَصَلَ رَحِمَهُ ؟ قالَ: يا موسى، أنسَأُ لَهُ أجَلَهُ، واُهَوِّنُ علَيهِ سَكَراتِ المَوتِ .",
        "farsiTranslation": "امام هادى عليه السلام : آن گاه كه خداى عز و جل با موسى بن عمران عليه السلام سخن گفت، موسى عرض كرد : پاداش كسى كه صله رحم كند چيست؟ خداوند فرمود : اى موسى! مرگ او را به تأخير مى اندازم و سختيهاى جان كندن را بر او آسان مى كنم .",
        "source": "نَسَأ اللّه ُ أجَلَه وأنسأه : إذا أخَّرَهُ (المصباح المنير : 604) ."
    },
    {
        "id": 97,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ عن إبراهيم بنِ عقبةَ لَمّا سَألَهُ عن زيارَةِ أبي عبدِاللّه ِ الحُسينِ وعن زيارَةِ أبي الحَسنِ الكاظم وأبي جعفرٍ الجوادِ عليهم السلام ـ : أبوعبدِاللّه عليه السلام المُقَدَّمُ، وهذا أجمَعُ وأعظَمُ أجرا .",
        "farsiTranslation": "امام هادى ـ در پاسخ به ابراهيم بن عقبه كه از ايشان درباره زيارت ابى عبداللّه الحسين و ابو الحسن امام كاظم و ابوجعفر امام جواد عليهم السلام سؤال كرد ـ فرمود : زيارت امام حسين مقدّم است اما اين جامعتر و ثوابش بيشتر است .",
        "source": "الأمالي للصدوق : 276/307 ."
    },
    {
        "id": 98,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الشاكِرُ أسعَدُ بالشُّكرِ مِنهُ بِالنِّعمَةِ التي أوجَبَتِ الشُّكرَ ؛ لأنَّ النِّعَمَ مَتاعٌ ، والشُّكرَ نِعَمٌ وعُقبى .",
        "farsiTranslation": "امام هادى عليه السلام : خوشبختىِ شكرگزارى براى شاكر ، بيشتر از خوشبختى او به نعمتى است كه موجب شكر شده است ؛ زيرا نعمت متاعى [فانى ]است اما شكر ، نعمت و عاقبت است .",
        "source": "الكافي : 4/583/3 ."
    },
    {
        "id": 99,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : المِراءُ يُفسِدُ الصَّداقَةَ القَديمَةَ ، ويُحَلِّلُ العُقدَةَ الوَثِيقَةَ ، وأقَلُّ ما فيهِ أن تَكونَ فيهِ المُغالَبَةُ ، والمُغالَبَةُ اُسُّ أسبابِ القَطيعَةِ .",
        "farsiTranslation": "امام هادى عليه السلام : ستيزه جويى ، دوستىِ ديرينه را بر هم مى زند و پيوند محكم (هر امرى) را مى گشايد. كمترين چيزى كه در ستيزه كردن هست، اين است كه هر يك مى خواهد بر ديگرى چيره آيد و اين چيره جويى، عامل اصلى بريده شدن پيوند دوستى است .",
        "source": "تحف العقول : 483 ."
    },
    {
        "id": 100,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الطَّمَعُ سَجِيَّةٌ سَيِّئَةٌ .",
        "farsiTranslation": "امام هادى عليه السلام : طمع ، خصلت بدى است .",
        "source": "أعلام الدين : 311 ."
    },
    {
        "id": 101,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : مَن أطاعَ الخالِقَ لَم يُبالِ بسَخَطِ المَخلوقِ .",
        "farsiTranslation": "امام هادى عليه السلام : هر كه آفريدگار را فرمان برد ،از خشم و ناخشنودى مخلوق پروايى به دل راه ندهد .",
        "source": "بحار الأنوار : 78/366/2 ."
    },
    {
        "id": 102,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : مَن جَمَعَ لَكَ وُدَّهُ ورَأيَهُ فَاجمَعْ لَهُ طاعَتَكَ .",
        "farsiTranslation": "امام هادى عليه السلام : هر كه تمام دوستى و انديشه اش را در اختيار تو گذاشت ، تو نيز تمام اطاعتت را در اختيار او گذار .",
        "source": "بحار الأنوار : 78/365/4 ."
    },
    {
        "id": 103,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ في جَوابِ ابنِ السِّكِّيتِ عَن عِلّهِ بَعثِ موسى بِالعَصا ويَدِهِ البَيضاءِ وآلَةِ السِّحرِ، وبَعثِ عيسى بِآلَةِ الطِّبِّ، وبَعثِ مُحمَّدٍ ـ صلَّى اللّه ُ علَيهِ وآلِهِ وعَلى جَميعِ الأنبِياءِ ـ بِالكَلامِ والخُطَبِ ـ : إنَّ اللّه َ لَمّا بَعَثَ موسى عليه السلام كانَ الغالِبُ عَلى أهلِ عَصرِهِ السِّحرَ، فأتاهُم مِن عِندِ اللّه ِ بِما لَم يَكُن في وُسعِهِم مِثلُهُ، وما أبطَلَ بِهِ سِحرَهُم، وأثبَتَ بِهِ الحُجَّةَ عَلَيهِم . وإنَّ اللّه َ بَعَثَ عيسى عليه السلام في وَقتٍ قَد ظَهَرَت فيهِ الزَّماناتُ واحتاجَ النّاسُ إلَى الطِّبِّ ، فأتاهُم مِن عِندِ اللّه ِ بِما لَم يَكُن عِندَهُم مِثلُهُ، وبِما أحْيا لَهُمُ المَوتى ، وأبرَأ الأكمَهَ والأبرَصَ بِإذنِ اللّه ِ، وأثبَتَ بِهِ الحُجَّةَ عَلَيهِم . وإنَّ اللّه َ بَعَثَ مُحَمَّدا صلى الله عليه و آله في وَقتٍ كانَ الغالِبُ على أهلِ عَصرِهِ الخُطَبَ والكَلامَ ـ وأظُنُّهُ قالَ : الشِّعرَ ـ فأتاهُم مِن عِندِ اللّه ِ مِن مَواعِظِهِ وحِكَمِهِ ما أبطَلَ بِهِ قَولَهُم، وأثبَتَ بِهِ الحُجَّةَ عَلَيهِم .",
        "farsiTranslation": "امام هادى عليه السلام ـ در پاسخ به پرسش ابن سكّيت از علت فرستادن موسى با عصا و يد بيضاء و حربه [ضدّ ]جادو و فرستادن عيسى با حربه طبابت و فرستادن محمّد صلى الله عليه و آله با گفتار و سخن ـ فرمود : هنگامى كه خداوند موسى عليه السلام را فرستاد جادوگرى بر مردم عصر او غلبه داشت. پس، او از طرف خدا چيزى براى مردم آورد كه توان انجام چنان كارى را نداشتند و به وسيله آن، جادوى آنها را باطل ساخت و حجت را بر آنان ثابت كرد. عيسى عليه السلام را در زمانى مبعوث كرد كه بيماريهاى مزمن شيوع داشت و مردم نياز به طبابت داشتند. پس، عيسى از نزد خدا چيزى برايشان آورد كه مانند آن را نداشتند. او به اذن خدا مردگان را زنده كرد و كور مادرزاد و پيس را شفا داد و با اين وسيله حجت را بر آنان ثابت كرد. و محمد صلى الله عليه و آله را در زمانى فرستاد كه خطابه و سخنورى ـ [راوى مى گويد :] به گمانم شعر را هم فرمود ـ رواج داشت. پس، آن حضرت از نزد خدا مواعظ و حكمتهايى آورد كه به وسيله آنها گفتار ايشان را باطل كرد و حجت را بر آنان ثابت نمود.",
        "source": "الكافي : 1/24/20."
    },
    {
        "id": 104,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : إنّ الخالِقَ لا يُوصَفُ إلّا بِما وَصَفَ بِهِ نَفسَهُ ، وأنّى يُوصَفُ الخالِقُ الّذي تَعجُزُ الحَواسُّ أن تُدرِكَهُ ، والأوهامُ أن تَنالَهُ ، والخَطَراتُ أن تَحُدَّهُ ، والأبصارُ عَنِ الإحاطَةِ بِهِ ؟ ! جلَّ عَمّا يَصِفُهُ الواصِفونَ ، وتَعالى عَمّا يَنعَتُهُ الناعِتونَ .",
        "farsiTranslation": "امام هادى عليه السلام : آفريدگار جز آن گونه كه خود خويشتن را وصف كرده است ، وصف نمى شود. چگونه وصف شود آفريدگارى كه حواسّ از درك او ناتوانند و وهمها از رسيدن به او درمانده اند و انديشه ها از تعريف و تحديد او عاجزند و ديدگان از احاطه بر او ناتوانند؟ برتر از وصف توصيفگران است و والاتر از نعت نعت گويان.",
        "source": "كشف الغمّة : 3/176 ."
    },
    {
        "id": 105,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : النّاسُ فِي الدّنيا بِالأموالِ ، وفيالآخِرَةِ بِالأعمالِ .",
        "farsiTranslation": "امام هادى عليه السلام : مردم در دنيا با اموال سر و كار دارند و در آخرت با اعمال.",
        "source": "الدرّة الباهرة : 41."
    },
    {
        "id": 106,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الغِنى قِلَّةُ تَمَنِّيكَ والرِّضابما يَكفِيكَ . الفَقرُ شَرَهُ النّفسِ وشِدَّةُ القُنُوطِ .",
        "farsiTranslation": "امام هادى عليه السلام : توانگرى، آن است كه تمنّايت كم باشد و به آنچه تو را بسنده است خرسند باشى، و فقر يعنى سيرى ناپذيرى نفس و نوميدى شديد.",
        "source": "الدرّة الباهرة : 41 ."
    },
    {
        "id": 107,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الفَقرُ شَرَهُ النفسِ وشِدَّهُ القُنوطِ .",
        "farsiTranslation": "امام هادى عليه السلام : فقر ، سيرى ناپذيرى نفس است و نوميدى شديد .",
        "source": "بحار الأنوار : 78 / 368 / 3 ."
    },
    {
        "id": 108,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : المَقاديرُ تُريكَ ما لَم يَخطُرْبِبالِكَ .",
        "farsiTranslation": "امام هادى عليه السلام : مقدّرات چيزهايى را كه به ذهنت خطور نمى كند ، نشانت مى دهد.",
        "source": "أعلام الدين : 311 ."
    },
    {
        "id": 109,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الجاهِلُ أسيرُ لِسانِهِ .",
        "farsiTranslation": "امام هادى عليه السلام : نادان، اسير زبان خويش است.",
        "source": "الدّرة الباهرة : 41 ."
    },
    {
        "id": 110,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : المِراءُ يُفسِدُ الصَّداقَةَالقَديمَةَ ، ويَحلُلُ العُقدَةَ الوَثيقَةَ ، وأقلُّ ما فيهِ أن تَكونَ فيهِ المُغالَبةُ ، والمُغالَبةُ اُسُّ أسبابِ القَطيعَةِ .",
        "farsiTranslation": "امام هادى عليه السلام : مجادله كردن، دوستى ديرين رااز بين مى برد و پيوند استوار را از هم مى گسلد و كمترين چيزى كه در مجادله هست، چيره جويى است و چيره جويى، خود عامل اصلى قطع رابطه مى باشد.",
        "source": "أعلام الدين : 311."
    },
    {
        "id": 111,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : اُذكُرْ مَصرَعَكَ بينَ يَدَيأهلِكَ؛ ولا طَبيبَ يَمنَعُكَ، ولا حَبيبَ يَنفَعُكَ .",
        "farsiTranslation": "امام هادى عليه السلام : به يادآور آن هنگامى را كه پيش روى خانواده ات در بستر مرگ افتاده اى و نه طبيبى مى تواند جلو مردنت را بگيرد و نه دوستى به كارت مى آيد.",
        "source": "بحار الأنوار: 78/370/4"
    },
    {
        "id": 112,
        "hadithText": "الإمامُ الهادي عليه السلام : ألقُوا النِّعَمَ بحُسنِ مُجاوَرَتِها ؛ والتَمِسوا الزِّيادَةَ فيها بالشُّكرِ علَيها ، واعلَموا أنّ النَّفسَ أقبَلُ شيءٍ لِما اُعطِيَت ، وأمنَعُ شَيءٍ لِما مُنِعَت .",
        "farsiTranslation": "امام هادى عليه السلام : براى نعمت ها همسايه خوبى باشيد و باسپاسگزارى و قدردانى از آنها، بر نعمت هاى خويش بيفزاييد و بدانيد كه نفْس ، آنچه را به او داده مى شود به راحتى مى پذيرد و در برابر آنچه از آن باز داشته مى شود، به شدت مقاومت مى كند.",
        "source": "أعلام الدين : 312."
    },
    {
        "id": 113,
        "hadithText": "الإمامُ الهادي عليه السلام : السَّهَرُ ألَذُّ لِلمَنامِ .",
        "farsiTranslation": "امام هادى عليه السلام : شب زنده دارى، خواب رالذتبخش تر مى كند.",
        "source": "أعلام الدين : 311."
    },
    {
        "id": 114,
        "hadithText": "الإمامُ الهادي عليه السلام : العُقوقُ يُعقِبُ القِلَّةَ ، ويُؤَدّيإلَى الذِّلَّةِ .",
        "farsiTranslation": "امام هادى عليه السلام : نافرمانى والدين، تنگدستى مى آورد و به ذلّت مى كشاند.",
        "source": "بحار الأنوار : 74/84/95."
    },
    {
        "id": 115,
        "hadithText": "الإمامُ الهاديُّ عليه السلام :لا تَطلب الصَّفا ممّن كَدّرتَ علَيهِ ، و لا النُّصْحَ ممّن صَرَفْتَ سُوءَ ظنِّكَ إلَيهِ ، فإنّما قلبُ غيرِكَ لكَ كقلبِكَ لَهُ .",
        "farsiTranslation": "امام هادى عليه السلام :از كسى كه مكدّرش كرده اى صفا مجوى و از كسى كه تير بد گمانى ات را به او نشانه رفته اى خيرخواهى و صداقت مخواه؛ زيرا دل ديگرى با تو همچون دل توست با او.",
        "source": "بحار الأنوار : 74/181 ."
    },
    {
        "id": 116,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ لمن قال له: رُوِينا عن آبائكَ أنّهُ يأتي علَى النّاسِ زمانٌ لا يكونُ شيءٌ أعزَّ مِن أخٍ أنيسٍ أو كَسْبِ دِرْهَمٍ مِن حلالٍ ـ : إنّ العزيزَ موجودٌ ، و لكنّكَ في زمانٍ لَيسَ شيءٌ أعْسَرَ مِن دِرْهَمِ حلالٍ و أخٍ في اللّه ِ عزّ و جلّ .",
        "farsiTranslation": "امام هادى عليه السلام ـ به كسى كه به ايشان عرض كرد: از پدران شما برايمان روايت شده است كه روزگارى بر مردم مى آيد كه چيزى كمياب تر از يك برادر همدم يا كسب يك درهم حلال نيست ـ فرمود : چيز كمياب [سرانجام ]پيدا مى شود امّا تو در زمانى هستى كه چيزى دشوارتر از [به دست آوردن] يك درهم حلال و يك برادر خدايى نيست.",
        "source": "بحار الأنوار : 103/10/43."
    },
    {
        "id": 117,
        "hadithText": "الإمامُ الهاديُّ عليه السلام :السَّهَرُ ألذُّ لِلمَنَامِ ، و الجُوعُ يَزِيدُ فِي طِيبِ الطَّعَامِ .",
        "farsiTranslation": "امام هادى عليه السلام :شب زنده دارى، خواب را دلنشين تر و گرسنگى، غذا را لذت بخش تر مى كند.",
        "source": "بحار الأنوار : 78/369/4."
    },
    {
        "id": 118,
        "hadithText": "الإمامُ الهاديُّ عليه السلام :الإمامُ بَعدي الحسَنُ ، و بعدَ الحسنِ ابنُه القائمُ ، الّذي يَملأُ الأرضَ قِسْطا و عدلاً كما مُلِئتْ جَورا و ظُلما .",
        "farsiTranslation": "امام هادى عليه السلام :امام پس از من، حسن است و پس از حسن فرزندش قائم؛ همو كه زمين را پر از عدل و داد مى كند، همچنان كه از بيدادگرى و ستم پر شده است.",
        "source": "بحار الأنوار : 50 / 239 / 4 ."
    },
    {
        "id": 119,
        "hadithText": "الإمامُ الهاديُّ عليه السلام :البُخلُ أذَمُّ الأخلاقِ .",
        "farsiTranslation": "امام هادى عليه السلام :بخل، نكوهيده ترين خوى است.",
        "source": "بحار الأنوار : 72 / 199 / 27 ."
    },
    {
        "id": 120,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ و قد سُئلَ عنِ التّوبةِ النَّصُوحِ ـ : أنْ يَكونَ الباطِنُ كالظّاهِرِ و أفْضَلَ مِن ذلكَ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در پاسخ به سؤال از توبه نصوح ـ فرمود : توبه نصوح اين است كه باطن، همچون ظاهر، و بهتر از آن شود.",
        "source": "بحار الأنوار : 6/22/20."
    },
    {
        "id": 121,
        "hadithText": "الإمامُ الهاديُّ عليه السلام :الجاهِلُ أسِيرُ لِسانِهِ .",
        "farsiTranslation": "امام هادى عليه السلام :نادان ، اسير زبان خود است.",
        "source": "الدرّة الباهرة : 41 ."
    },
    {
        "id": 122,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ في الزِّيارةِ الجامعةِ ـ : السَّلامُ على الدُّعاةِ إلى اللّه ِ ··· و التّامِّينَ في مَحَبّةِ اللّه ِ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه ـ گفت : درود بر دعوتگران به سوى خدا ··· و سرشاران از محبت خدا.",
        "source": "عيون أخبار الرِّضا : 2/273/1 ."
    },
    {
        "id": 123,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : اُذْكُرْ حَسَراتِ التَّفريطِ تَأخُذْ بقَديمِ الحَزمِ .",
        "farsiTranslation": "امام هادى عليه السلام : افسوسهاى ناشى از كوتاهى كردن را به ياد آر، دور انديشى ديرين را فرا چنگ مى دارى .",
        "source": "أعلام الدين : 311 ."
    },
    {
        "id": 124,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : العِتابُ خَيرٌ مِن الحِقْدِ .",
        "farsiTranslation": "امام هادى عليه السلام : سرزنش كردن بهتر است از كينه به دل گرفتن .",
        "source": "بحار الأنوار : 78/369/4 ."
    },
    {
        "id": 125,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الحِكمَـةُ لا تَنْجَـعُ في الطِّباعِ الفاسِدَةِ .",
        "farsiTranslation": "امام هادى عليه السلام : حكمت در جانهاى فاسد مؤثر نمى افتد .",
        "source": "بحار الأنوار : 78/370/4 ."
    },
    {
        "id": 126,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : لو سَلَكَ النّاسُ وادِيا و شِعْبا لسَلَكْتُ واديَ رجُلٍ عَبَدَ اللّه َ وحْدَهُ خالِصا .",
        "farsiTranslation": "امام هادى عليه السلام : اگر مردمان هر يك به وادى و درّه اى روند، من در وادى آن مردى قدم مى گذارم كه خداى يگانه را مخلصانه عبادت مى كند .",
        "source": "تنبيه الخواطر : 2/109 ."
    },
    {
        "id": 127,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : مَنِ اتّقى اللّه َ يُتّقى .",
        "farsiTranslation": "امام هادى عليه السلام : هر كه از خدا پروا كند، همگان از او پروا كنند .",
        "source": "بحار الأنوار : 78/366/2 ."
    },
    {
        "id": 128,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : خَيرٌ مِن الخَيرِ فاعِلُهُ ، و أجمَلُ مِن الجَميلِ قائلُهُ، و أرجَحُ مِن العِلمِ حامِلُهُ .",
        "farsiTranslation": "امام هادى عليه السلام : از خوبى بهتر، كسى است كه خوبى مى كند و از زيبايى زيباتر، كسى است كه زيبا مى گويد، و از علم برتر كسى است كه دارنده آن است.",
        "source": "بحار الأنوار : 78/370/4 ."
    },
    {
        "id": 129,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الدنيا سوقٌ ، رَبِحَ فيها قومٌ و خَسِرَ آخَرونَ .",
        "farsiTranslation": "امام هادى عليه السلام : دنيا بازارى است كه گروهى در آن سود مى برند و گروهى زيان مى بينند .",
        "source": "بحار الأنوار : 78/366/1 ."
    },
    {
        "id": 130,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : مَن هانَتْ علَيهِ نَفسُهُ فلا تَأمَنْ شَرَّهُ .",
        "farsiTranslation": "امام هادى عليه السلام : هر كه براى خود ارزشى قائل نباشد، از شرّش ايمن مباش .",
        "source": "تحف العقول : 483 ."
    },
    {
        "id": 131,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : لَمّا كَلَّمَ اللّه ُ عزّ و جلّ موسى ابنَ عِمرانَ عليه السلام قالَ موسى : إلهي ··· ما جَزاءُ مَن وَصَلَ رَحِمَهُ ؟ قالَ: يا موسى، أنسَأُ . لَهُ أجَلَهُ، و اُهَوِّنُ علَيهِ سَكَراتِ المَوتِ .",
        "farsiTranslation": "امام هادى عليه السلام : آنگاه كه خداى عزّ و جلّ با موسى بن عمران عليه السلام سخن گفت، موسى عرض كرد : پاداش كسى كه صله رحم كند چيست؟ خداوند فرمود : اى موسى! مرگ او را به تأخير مى اندازم و سختيهاى جان كندن را بر او آسان مى كنم .",
        "source": "نَسَأ اللّه ُ أجَلَه و أنسأه : إذا أخَّرَهُ (المصباح المنير : 604) ."
    },
    {
        "id": 132,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : مَنِ اتَّقى اللّه َ يُتَّقى ، و مَن أطاعَ اللّه َ يُطاعُ ، و مَن أطاعَ الخالِقَ لَم يُبالِ سَخَطَ المَخلوقينَ ، و مَن أسخَطَ الخالِقَ فَقَمِنٌ أن يَحِلَّ بِهِ سَخَطُ المَخلوقينَ .",
        "farsiTranslation": "امام هادى عليه السلام : هركه از خدا بترسد، مردم از او بترسند و هركه خدا را فرمان برد، مردم از او فرمان برند و هركه آفريدگار را اطاعت كند، به ناخشنودى آفريدگان اعتنايى نورزد و هر كه آفريدگار را ناخشنود كند ، سزاوار است كه مورد خشم و ناخشنودى آفريدگان قرار گيرد .",
        "source": "الأمالي للصدوق : 276/307 ."
    },
    {
        "id": 133,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ عن إبراهيم بنِ عقبةَ لَمّا سَألَهُ عن زيارَةِ أبي عبدِ اللّه ِ الحُسينِ و عن زيارَةِ أبي الحَسنِ الكاظم و أبي جعفرٍ الجوادِ عليهم السلام ـ : أبو عبدِ اللّه عليه السلام المُقَدَّمُ، و هذا أجمَعُ و أعظَمُ أجرا .",
        "farsiTranslation": "امام هادى ـ در پاسخ به ابراهيم بن عقبه كه از ايشان درباره زيارت ابى عبد اللّه الحسين و ابو الحسن امام كاظم عليهما السلام و ابو جعفر (امام جواد عليه السلام ) سؤال كرد ـ فرمود : زيارت امام حسين مقدّم است اما اين جامعتر و ثوابش بيشتر است .",
        "source": "بحار الأنوار : 71/182/41 ."
    },
    {
        "id": 134,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : إنّ الظالِمَ الحاكِمَ يَكادُ أن يُعفى على ظُلمِهِ بِحِلمِهِ ، و إنَّ المُحِقَّ السَّفِيهَ يَكادُ أن يُطفِئَ نُورَ حَقِّهِ بِسَفَهِهِ .",
        "farsiTranslation": "امام هادى عليه السلام : نزديك است كه ستم ستمگرِ بردبار با بردباريش بخشيده شود و مُحِقّ نا بردبار ، با نا شكيبى خود نور حقانيّتش را خاموش كند .",
        "source": "الكافي : 4/583/3 ."
    },
    {
        "id": 135,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الشاكِرُ أسعَدُ بالشُّكرِ مِنهُ بِالنِّعمَةِ التي أوجَبَتِ الشُّكرَ ؛ لأنَّ النِّعَمَ مَتاعٌ ، و الشُّكرَ نِعَمٌ و عُقبى .",
        "farsiTranslation": "امام هادى عليه السلام : خوشبختىِ شكرگزارى براى شاكر ، بيشتر از خوشبختى او به نعمتى است كه موجب شكر شده است ؛ زيرا نعمت متاعى [فانى] است اما شكر ، نعمت و عاقبت است .",
        "source": "بحار الأنوار:78/365/3."
    },
    {
        "id": 136,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ لِشيعَتِهِ ـ : اِتَّقُوا اللّه َ و كُونُوا زَينا و لا تَكُونوا شَينا ، جُرُّوا إلَينا كُلَّ مَوَدَّةٍ ، وَ ادفَعُوا عَنّا كُلَّ قَبِيحٍ .",
        "farsiTranslation": "امام هادى عليه السلام ـ به شيعيان خود ـ فرمود : از خدا بترسيد و مايه آبرو باشيد نه مايه بدنامى . محبّتها را به سوى ما جلب كنيد و هر گونه زشتى را از ما دور سازيد .",
        "source": "تحف العقول : 483 ."
    },
    {
        "id": 137,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : المِراءُ يُفسِدُ الصَّداقَةَ القَديمَةَ ، و يُحَلِّلُ العُقدَةَ الوَثِيقَةَ ، و أقَلُّ ما فيهِ أن تَكونَ فيهِ المُغالَبَةُ ، و المُغالَبَةُ اُسُّ أسبابِ القَطيعَةِ .",
        "farsiTranslation": "امام هادى عليه السلام : ستيزه كردن، دوستىِ ديرينه را بر هم مى زند و گره محكم را مى گشايد. كمترين چيزى كه در ستيزه كردن هست، اين است كه هر يك مى خواهد بر ديگرى چيره آيد و اين چيره جويى، عامل اصلى بريده شدن پيوند دوستى است .",
        "source": "تحف العقول : 488 ."
    },
    {
        "id": 138,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الطَّمَعُ سَجِيَّةٌ سَيِّئَةٌ .",
        "farsiTranslation": "امام هادى عليه السلام : طمع ، خصلت بدى است .",
        "source": "أعلام الدين : 311 ."
    },
    {
        "id": 139,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : مَن أطاعَ الخالِقَ لَم يُبالِ بسَخَطِ المَخلوقِ .",
        "farsiTranslation": "امام هادى عليه السلام : هر كه آفريدگار را فرمان برد ، از خشم و ناخشنودى مخلوق پروايى به دل راه ندهد .",
        "source": "الدرّة الباهرة : 42 ."
    },
    {
        "id": 140,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : مَن جَمَعَ لَكَ وُدَّهُ و رَأيَهُ فَاجمَعْ لَهُ طاعَتَكَ .",
        "farsiTranslation": "امام هادى عليه السلام : هر كه دوستى و انديشه اش را در اختيار تو گذاشت ، تو نيز اطاعتت را در اختيار او گذار .",
        "source": "بحار الأنوار : 78/366/2 ."
    },
    {
        "id": 141,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : إذا كانَ زَمانٌ، العَدلُ فيهِ أغلَبُ مِن الجَورِ فَحَرامٌ أن تَظُنَّ بأحَدٍ سُوءا حتّى يُعلَمَ ذلكَ مِنهُ . و إذا كانَ زَمانٌ، الجَورُ أغلَبُ فيهِ مِن العَدلِ فليسَ لأحَدٍ أن يَظُنَّ بأحَدٍ خَيرا ما لَم يَعلَمْ ذلكَ مِنهُ .",
        "farsiTranslation": "امام هادى عليه السلام : هر گاه روزگارى بود كه عدالت در آن بر ستم غالب باشد ، حرام است كه به كسى گمان بد برى ، مگر اين كه بدى او بر تو معلوم شود و هرگاه روزگارى بود كه در آن بيداد بر دادگرى غالب باشد ، هيچ كس نبايد به كسى گمان نيك برد ، مگر اين كه خوبى او بر وى معلوم شود .",
        "source": "أعلام الدين : 312."
    },
    {
        "id": 142,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : العُجبُ صارِفٌ عَن طَلَبِ العِلمِ، داعٍ إلَى الغَمْطِ و الجَهلِ .",
        "farsiTranslation": "امام هادى عليه السلام : خودپسندى و غرور، از دانش طلبى باز مى دارد و به تحقير ديگران و جهل فرا مى خواند.",
        "source": "بحار الأنوار : 72/199/27."
    },
    {
        "id": 143,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ في جَوابِ ابنِ السِّكِّيتِ عَن عِلّةِ بَعثِ موسى بِالعَصا و يَدِهِ البَيضاءِ و آلَةِ السِّحرِ، و بَعثِ عيسى بِآلَةِ الطِّبِّ، و بَعثِ مُحمَّدٍ صلَّى اللّه ُ علَيهِ و آلِهِ و عَلى جَميعِ الأنبِياءِ بِالكَلامِ و الخُطَبِ ـ : إنَّ اللّه َ لَمّا بَعَثَ موسى عليه السلام كانَ الغالِبُ عَلى أهلِ عَصرِهِ السِّحرَ، فأتاهُم مِن عِندِ اللّه ِ بِما لَم يَكُن في وُسعِهِم مِثلُهُ، و ما أبطَلَ بِهِ سِحرَهُم، و أثبَتَ بِهِ الحُجَّةَ عَلَيهِم . و إنَّ اللّه َ بَعَثَ عيسى عليه السلام في وَقتٍ قَد ظَهَرَت فيهِ الزَّماناتُ و احتاجَ النّاسُ إلَى الطِّبِّ ، فأتاهُم مِن عِندِ اللّه ِ بِما لَم يَكُن عِندَهُم مِثلُهُ، و بِما أحْيا لَهُمُ المَوتى ، و أبرَأ الأكمَهَ و الأبرَصَ بِإذنِ اللّه ِ، و أثبَتَ بِهِ الحُجَّةَ عَلَيهِم . و إنَّ اللّه َ بَعَثَ مُحَمَّدا صلى الله عليه و آله في وَقتٍ كانَ الغالِبُ على أهلِ عَصرِهِ الخُطَبَ و الكَلامَ ـ و أظُنُّهُ قالَ : الشِّعرَ ـ فأتاهُم مِن عِندِ اللّه ِ مِن مَواعِظِهِ و حِكَمِهِ ما أبطَلَ بِهِ قَولَهُم، و أثبَتَ بِهِ الحُجَّةَ عَلَيهِم .",
        "farsiTranslation": "امام هادى عليه السلام ـ در پاسخ به پرسش ابن سكّيت از علت فرستادن موسى با عصا و يد بيضاء و حربه [ضدّ ]جادو و فرستادن عيسى با حربه طبابت و فرستادن محمّد صلى الله عليه و آله با گفتار و سخن ـ فرمود : هنگامى كه خداوند موسى عليه السلام را فرستاد جادوگرى بر مردم عصر او غلبه داشت. پس، او از طرف خدا چيزى براى مردم آورد كه توان انجام چنان كارى را نداشتند و به وسيله آن، جادوى آنها را باطل ساخت و حجت را بر آنان ثابت كرد. عيسى عليه السلام را در زمانى مبعوث كرد كه بيماريهاى مزمن شيوع داشت و مردم نياز به طبابت داشتند. پس، عيسى از نزد خدا چيزى برايشان آورد كه مانند آن را نداشتند. او به اذن خدا مردگان را زنده كرد و كور مادر زاد و پيس را شفا داد و با اين وسيله حجت را بر آنان ثابت كرد. و محمد صلى الله عليه و آله را در زمانى فرستاد كه خطابه و سخنورى ـ [راوى مى گويد : ]به گمانم شعر را هم فرمود ـ رواج داشت. پس، آن حضرت از نزد خدا مواعظ و حكمتهايى آورد كه به وسيله آنها گفتار ايشان را باطل كرد و حجت را بر آنان ثابت نمود.",
        "source": "الكافي : 1/24/20."
    },
    {
        "id": 144,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : إنّ الخالِقَ لا يُوصَفُ إلاّ بِما وَصَفَ بِهِ نَفسَهُ ، و أنّى يُوصَفُ الخالِقُ الّذي تَعجُزُ الحَواسُّ أن تُدرِكَهُ ، و الأوهامُ أن تَنالَهُ ، و الخَطَراتُ أن تَحُدَّهُ ، و الأبصارُ عَنِ الإحاطَةِ بِهِ ؟ ! جلَّ عَمّا يَصِفُهُ الواصِفونَ ، و تَعالى عَمّا يَنعَتُهُ الناعِتونَ .",
        "farsiTranslation": "امام هادى عليه السلام : آفريدگار جز آن گونه كه خود خويشتن را وصف كرده است ، وصف نمى شود. چگونه وصف شود آفريدگارى كه حواسّ از درك او ناتوانند و وهمها از رسيدن به او درمانده اند و انديشه ها از تعريف و تحديد او عاجزند و ديدگان از احاطه بر او ناتوانند؟ برتر از وصف توصيفگران است و والاتر از نعت نعت گويان.",
        "source": "كشف الغمّة : 3/176 ."
    },
    {
        "id": 145,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : في وُجوبِ اتِّصالِ الضِّياءِ بَينَ الرائي و المَرئيِّ وُجوبُ الاشتِباهِ ، و اللّه ُ تَعالى مُنَزَّهٌ عَنِ الاشتِباهِ ، فثَبَتَ أنَّهُ لا يَجوزُ عَلَيهِ سُبحانَهُ الرُّؤيَةُ بِالأبصارِ ؛ لأنَّ الأسبابَ لا بُدَّ مِنِ اتِّصالِها بِالمُسَبَّباتِ .",
        "farsiTranslation": "امام هادى عليه السلام : براى آن كه ميان بيننده و شيئ قابل رؤيت ارتباط برقرار شود، بايد همانندى (سنخيّت ميان آن دو) باشد و خداوند متعال از همانندى (سنخيّت داشتن) با بيننده منزّه است. پس، ثابت شد كه رؤيت با چشم نسبت به خداوند سبحان روا نيست؛ زيرا ميان سبب و مسبّب بايد ارتباط (سنخيّت) باشد.",
        "source": "الاحتجاج : 2/486/326 ."
    },
    {
        "id": 146,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : لَولا مَن يَبقى بَعدَ غَيبَةِ قائمِنا عليه السلام مِنَ العُلَماءِ الدّاعينَ إلَيهِ ، و الدالّينَ عَلَيهِ ، و الذابّينَ عَن دينِهِ بِحُجَجِ اللّه ِ ، و المُنقِذينَ لِضُعَفاءِ عِبادِ اللّه ِ مِن شِباكِ إبليسَ و مَرَدَتِهِ ، و مِن فِخاخِ النَّواصِبِ ، لَما بَقِيَ أحَدٌ إلاّ ارتَدَّ عَن دينِ اللّه ِ .",
        "farsiTranslation": "امام هادى عليه السلام : اگر بعد از غيبت قائم ما عليه السلام نبود وجود علمايى كه به سوى او مى خوانند و به وجود او رهنمون مى شوند و با حجتهاى الهى از دين او دفاع مى كنند و بندگان ناتوان خدا را از دامهاى ابليس و پيروان او مى رهانند، بي گمان همه مردم از دين خدا برمى گشتند.",
        "source": "بحار الأنوار : 2/6/12."
    },
    {
        "id": 147,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : النّاسُ فِي الدّنيا بِالأموالِ ، و في الآخِرَةِ بِالأعمالِ .",
        "farsiTranslation": "امام هادى عليه السلام : مردم در دنيا با اموال سر و كار دارند و در آخرت با اعمال.",
        "source": "الدرّة الباهرة : 41."
    },
    {
        "id": 148,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الغَضَبُ على مَن تَملِكُ لُؤمٌ .",
        "farsiTranslation": "امام هادى عليه السلام : خشم گرفتن بر كسى كه مالك (اختيار دار) او مى باشى، پستى است.",
        "source": "أعلام الدين : 311 ."
    },
    {
        "id": 149,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الغِنى قِلَّةُ تَمَنِّيكَ و الرِّضا بما يَكفِيكَ . الفَقرُ شَرَهُ النّفسِ و شِدَّةُ القُنُوطِ .",
        "farsiTranslation": "امام هادى عليه السلام : توانگرى، آن است كه تمنّايت كم باشد و به آنچه تو را بسنده است خرسند باشى، و فقر يعنى سيرى ناپذيرى نفس و نوميدى شديد.",
        "source": "الدرّة الباهرة : 41 ."
    },
    {
        "id": 150,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : اُذكُرْ حَسَراتِ التَّفريطِ بأخذِ تَقديمِ الحَزمِ .",
        "farsiTranslation": "امام هادى عليه السلام : افسوسهاى ناشى از كوتاهى نمودن در كار را به ياد آر و دورانديشى را در پيش گير .",
        "source": "بحار الأنوار : 78/370/4."
    },
    {
        "id": 151,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الفَقرُ شَرَهُ النفسِ و شِدَّةُ القُنوطِ .",
        "farsiTranslation": "امام هادى عليه السلام : فقر، سيرى ناپذيرى نفس است و نوميدى شديد.",
        "source": "بحار الأنوار: 78/368/3."
    },
    {
        "id": 152,
        "hadithText": "الإمامُ الهاديّ عليه السلام : المَقاديرُ تُريكَ ما لَم يَخطُرْ بِبالِكَ .",
        "farsiTranslation": "امام هادى عليه السلام : مقدّرات چيزهايى را كه به ذهنت خطور نمى كند، نشانت مى دهد.",
        "source": "أعلام الدين : 311."
    },
    {
        "id": 153,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الجاهِلُ أسيرُ لِسانِهِ .",
        "farsiTranslation": "امام هادى عليه السلام : نادان، اسير زبان خويش است.",
        "source": "الدّرة الباهرة : 41."
    },
    {
        "id": 154,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : الهَزلُ فُكاهَةُ السُّفَهاءِ ، و صِناعَةُ الجُهّالِ .",
        "farsiTranslation": "امام هادى عليه السلام : هزل گويى، شوخى كم خردان و كار نادانان است.",
        "source": "بحار الأنوار : 78/369/4."
    },
    {
        "id": 155,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ في الزِّيارَةِ الجامِعَةِ ـ : خَلَقَكُم أنوارا فجَعَلَكُم بِعَرشِهِ مُحدِقينَ ، حتّى مَنَّ علَينا فجَعَلَكُمُ اللّه ُ في بُيوتٍ أذِنَ اللّه ُ أن تُرفَعَ و يُذكَرَ فيها اسمُهُ .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه ـ فرمود : شما را نورهايى آفريد و سپس به صورت حلقه هايى بر گرد عرش خويش قرارتان داد، تا آن كه بر ما منّت نهاد و خداوند شما را در خانه هايى قرار داد كه خدا رخصت داده تا[قدر و منزلت آنها ]رفعت يابد و نامش در آنها ياد شود.",
        "source": "عيون أخبار الرِّضا : 2/275/1."
    },
    {
        "id": 156,
        "hadithText": "الإمامُ الهاديُّ عليه السلام ـ في الزِّيارَةِ الجامِعَةِ ـ : السّلامُ على أئمّةِ الهُدى، و مَصابيحِ الدُّجى، و أعلامِ التُّقى ، و ذَوِي النُّهى ، و اُولي الحِجى ، و كَهفِ الوَرى ، و وَرَثَةِ الأنبياءِ و المَثَلِ الأعلى .",
        "farsiTranslation": "امام هادى عليه السلام ـ در زيارت جامعه ـ فرمود : درود بر امامان هدايت و چراغ هاى تاريكى و نشانه هاى پرهيزگارى و ارباب خرد و صاحبان عقل و ذكاوت و غار و پناهگاه آفريدگان و وارثان پيامبران و نمونه برتر.",
        "source": "عيون أخبار الرِّضا : 2/273/1."
    },
    {
        "id": 157,
        "hadithText": "الإمامُ الهاديّ عليه السلام ـ لِبَعضٍ و قد أكثَرَ مِن إفراطِ الثَّناءِ علَيهِ ـ : أقبِلْ علَيّ ، ما شأنُكَ ؟ فإنَّ كَثرَةَ الثَّناءِ تَهجِمُ علَى الظُّنَّةِ ، و إذا حَلَلتَ مِن أخيكَ في مَحَلِّ الثِّقَةِ فاعدِلْ عنِ الملقى (المَلَقِ) إلى حُسنِ النِّيَّةِ .",
        "farsiTranslation": "امام هادى عليه السلام ـ به فردى كه در مدح و ستايش آن حضرت افراط بسيار كرد ـ فرمود : مواظب باش!زيرا زيادى مدح و ستايش، باعث بدگمانى مى شود و چون مورد اعتماد برادرت قرار گرفتى، از تملّق دست بردار و حسن نيّت داشته باش.",
        "source": "الدّرة الباهرة : 41."
    },
    {
        "id": 158,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : المِراءُ يُفسِدُ الصَّداقَةَ القَديمَةَ ، و يَحلُلُ العُقدَةَ الوَثيقَةَ ، و أقلُّ ما فيهِ أن تَكونَ فيهِ المُغالَبةُ ، و المُغالَبةُ اُسُّ أسبابِ القَطيعَةِ .",
        "farsiTranslation": "امام هادى عليه السلام : مجادله كردن، دوستى ديرين را از بين مى برد و پيوند استوار را از هم مى گسلد و كمترين چيزى كه در مجادله هست، چيره جويى است و چيره جويى، خود عامل اصلى قطع رابطه مى باشد.",
        "source": "أعلام الدين : 311."
    },
    {
        "id": 159,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : قيلَ لمُحمّد بن عَليِّ بن موسى عليهم السلام : ما بالُ هؤلاءِ المُسلمينَ يَكرَهونَ الموتَ؟ قالَ : لأنّهُم جَهِلوهُ فكَرِهوهُ ، و لو عَرَفوهُ و كانوا مِن أولياءِ اللّه ِ عَزَّ و جلَّ لأحَبُّوهُ ، و لَعلِموا أنّ الآخِرَةَ خَيرٌ لَهُم مِن الدّنيا . ثُمّ قالَ عليه السلام : يا أبا عبدِ اللّه ِ ، ما بالُ الصَّبيِّ و المَجنونِ يَمتَنِعُ مِن الدَّواءِ المُنَقّي لبَدَنِهِ و النّافي للألَمِ عنهُ ؟ قالَ : لجَهلِهِم بنَفعِ الدَّواءِ . قالَ : و الّذي بَعَثَ محمّدا بالحَقِّ نبيّا إنّ مَنِ استَعدَّ للمَوتِ حَقَّ الاستِعدادِ فهُو أنفَعُ لَهُ مِن هذا الدَّواءِ لهذا المُتعالِجِ ، أما إنّهُم لَو عَرَفوا ما يُؤدّي إلَيهِ المَوتُ من النّعيمِ لاستَدعَوهُ و أحَبُّوهُ أشَدَّ ما يَستَدعي العاقِلُ الحازِمُ الدَّواءَ لدَفعِ الآفاتِ و اجتِلابِ السَّلاماتِ .",
        "farsiTranslation": "امام هادى عليه السلام : از امام جواد عليه السلام سؤال شد به نظر شما چرا مسلمانان مرگ را ناخوش دارند؟ حضرت فرمود : زيرا مردم مرگ را نمى شناسند و از اين رو آن را ناخوش مى دارند؛ در صورتى كه اگر مرگ را مى شناختند و از اولياى خداوند عزّ و جلّ بودند، بى گمان آن را دوست مى داشتند و مى فهميدند كه آخرت براى آنها بهتر از دنياست. حضرت سپس فرمود : اى ابو عبد اللّه ! به چه دليل كودك و ديوانه از خوردن دارو كه بدنشان را سالم مى كند و دردشان را برطرف مى سازد خوددارى مى ورزند؟ عرض كرد : چون سودمندى دارو را نمى دانند. حضرت فرمود : سوگند به آنكه محمّد را به حق پيامبر كرد، هر كس خودش را براى مرگ چنان كه بايد و شايد آماده گرداند، سودمندى مرگ براى او بيشتر از سودمندى اين دارو براى اين شخص تحت درمان است. بدان كه اگر مردم مى دانستند مرگ به چه نعمتى مى انجامد، بى گمان بيشتر از خردمند دورانديشى كه براى برطرف كردن بيمارى ها و كسب سلامتى ها در پى داروست، مرگ را مى طلبيدند و دوستش مى داشتند.",
        "source": "معاني الأخبار : 290/8 ."
    },
    {
        "id": 160,
        "hadithText": "الإمامُ الهاديُّ عليه السلام : اُذكُرْ مَصرَعَكَ بينَ يَدَي أهلِكَ؛ و لا طَبيبَ يَمنَعُكَ، و لا حَبيبَ يَنفَعُكَ .",
        "farsiTranslation": "امام هادى عليه السلام : به يادآور آن هنگامى را كه پيش روى خانواده ات در بستر مرگ افتاده اى و نه طبيبى مى تواند جلو مردنت را بگيرد و نه دوستى به كارت مى آيد.",
        "source": "بحار الأنوار: 78/370/4."
    },
    {
        "id": 161,
        "hadithText": "الإمامُ الهادي عليه السلام : ألقُوا النِّعَمَ بحُسن مُجاوَرَتِها ؛ و التَمِسوا الزِّيادَةَ فيها بالشُّكرِ علَيها ، و اعلَموا أنّ النَّفسَ أقبَلُ شيءٍ لِما اُعطِيَت ، و أمنَعُ شَيءٍ لِما مُنِعَت .",
        "farsiTranslation": "امام هادى عليه السلام : براى نعمت ها همسايه خوبى باشيد و با سپاسگزارى و قدردانى از آنها، بر نعمت هاى خويش بيفزاييد و بدانيد كه نفْس ، آنچه را به او داده مى شود به راحتى مى پذيرد و در برابر آنچه از آن باز داشته مى شود، به شدت مقاومت مى كند.",
        "source": "أعلام الدين : 312."
    },
    {
        "id": 162,
        "hadithText": "الإمامُ الهادي عليه السلام : السَّهَرُ ألَذُّ لِلمَنامِ .",
        "farsiTranslation": "امام هادى عليه السلام : شب زنده دارى، خواب را لذت بخش تر مى كند.",
        "source": "أعلام الدين : 311."
    },
    {
        "id": 163,
        "hadithText": "الإمامُ الهادي عليه السلام : لَمّا كَلَّمَ اللّه ُ عَزَّ و جلَّ موسَى بنَ عِمرانَ عليه السلام ··· قالَ : إلهي ، فما جَزاءُ مَن أتَمَّ الوُضوءَ مِن خَشيَتِكَ ؟ قالَ : أبعَثُهُ يَومَ القِيامَةِ و لَهُ نُورٌ بَينَ عَينَيهِ يَتَلألأُ .",
        "farsiTranslation": "امام هادى عليه السلام : زمانى كه خداوند عزّ و جلّ با موسى بن عمران عليه السلام سخن گفت··· موسى عرض كرد: خدايا! پاداش كسى كه از خشيت تو وضو را كامل به جا آورد چيست؟ خداوند فرمود: روز قيامت او را در حالى مبعوث مى كنم كه در پيشانيش نورى مى درخشد.",
        "source": "الأمالي للصدوق : 277/307 ."
    },
    {
        "id": 164,
        "hadithText": "الإمامُ الهادي عليه السلام : إنَّ اللّه َ جَعَلَ الدُّنيا دارَ بَلوى ، و الآخِرَةَ دارَ عُقبى ، و جَعَلَ بَلوَى الدُّنيا لِثَوابِ الآخِرَةِ سَبَبا ، و ثَوابَ الآخِرَةِ مِن بَلوَى الدُّنيا عِوَضا .",
        "farsiTranslation": "امام هادى عليه السلام : خداوند دنيا را سراى آزمايش قرار داده است و آخرت را سراى فرجام ؛ آزمايش و بلاى دنيا را وسيله پاداش آخرت كرده است و پاداش آخرت را عوض بلا و آزمايش هاى دنيا.",
        "source": "تحف العقول : 483 ."
    },
    {
        "id": 165,
        "hadithText": "عنه عليه السلام : اُذكُرْ مَصرَعَكَ بَينَ يدَيْ أهلِكَ، و لا طَبيبَ يَمنَعُكَ ، و لا حَبيبَ يَنفَعُكَ .",
        "farsiTranslation": "امام هادى عليه السلام : به ياد آور زمانى را كه در جمع خانواده خود به حال مرگ افتاده اى و نه طبيبى مى تواند مانع رفتن تو شود و نه دوستى مى تواند كارى برايت بكند.",
        "source": "أعلام الدين : 311."
    },
    {
        "id": 166,
        "hadithText": "عنه عليه السلام : اُذكُرْ حَسَراتِ التَّفريطِ تَأخُذْ بِتَقديمِ الحَزمِ .",
        "farsiTranslation": "امام هادى عليه السلام : حسرت هاى كوتاهى كردن [در كارها و اعمال ]را به ياد آور، تا احتياط و دورانديشى در پيش گيرى.",
        "source": "أعلام الدين : 311."
    },
    {
        "id": 167,
        "hadithText": "عنه عليه السلام : مَن جَمَعَ لَكَ وُدَّهُ و رَأيَهُ فاجمَعْ لَهُ طاعَتَكَ .",
        "farsiTranslation": "امام هادى عليه السلام : هر كه دوستى و رأى خود را يكجا در اختيار تو گذاشت، تو نيز اطاعت خود را يكجا در اختيار او گذار.",
        "source": "تحف العقول : 483."
    },
    {
        "id": 168,
        "hadithText": "الإمامُ الهادي عليه السلام : العُقوقُ يُعقِبُ القِلَّةَ ، و يُؤَدّي إلَى الذِّلَّةِ .",
        "farsiTranslation": "امام هادى عليه السلام : نافرمانى والدين، تنگدستى مى آورد و به ذلّت مى كشاند.",
        "source": "بحار الأنوار : 74/84/95."
    }
]